TargetApplication=ImgBurn 2.5.6.0
Author=Dmitry Yerokhin (erodim@mail.ru); Aleksey Nam (namaleks@gmail.com)
SourceLANGID=2057
LANGID=1049
Generator=DKLang Translation Editor v3.0
LastModified=2011-10-05 10:10:10

[frmAbout]
00000001=О программе ImgBurn
00000002=ImgBurn
00000003=Версия:
00000004=Неизвестно
00000005=Автор:
00000006=LIGHTNING UK!
00000007=Лицензия:
00000008=FREEWARE
00000009=ЭТА ПРОГРАММА РАСПРОСТРАНЯЕТСЯ БЕСПЛАТНО
00000010=Web:
00000011=Неизвестно
00000012=Форум:
00000013=Неизвестно
00000014=Email:
00000015=Неизвестно
00000016=OK
00000017=Перевод:
00000018=Дмитрий Ерохин, Алексей Нам

[frmAskEraseDisc]
00000001=Стереть диск
00000002=Стереть диск
00000003=Все данные на диске будут уничтожены!
00000004=Быстрое
00000005=Полное
00000006=Отмена

[frmAutomaticWriteSpeed]
00000001=Автоматическая скорость записи
00000002=Описание
00000003=Скорость записи
00000004=OK
00000005=Отмена
00000006=Параметры
00000007=Обновить
00000008=Скорость записи:
00000009=Добавить
00000010=Убрать
00000011=Устройство:
00000012=ID диска:
00000013=Скорость записи:
00000014=Обновить
00000015=Убрать
00000016=Добавить
00000017='ID диска' по текущему носителю
00000018=Просмотр
00000019=ID диска
00000020=Устройство
00000021=Импорт
00000022=Экспорт
00000023=PngImage0
00000024=PngImage1
00000025=Развернуть все
00000026=Свернуть все
00000027=Начало...
00000028=Введите здесь медиа-код (например, MCC-004-00), выберите скорость записи, которая будет использоваться всеми устройствами, и нажмите 'Добавить', чтобы внести пункт в список.
00000029=Настройки
00000030=Отображать отсутствующие приводы

[frmBuildImageTree]
00000001=Создание дерева образа...
00000002=Отмена
00000003=Текущая папка
00000004=Неизвестно
00000005=Текущий элемент
00000006=Неизвестно
00000007=Выполнение

[frmBurnNextDisc]
00000001=Вставьте следующий диск...
00000002=Состояние
00000003=Пропустить образ
00000004=Отмена
00000005=Следующий
00000006=Неизвестно
00000007=Время:
00000008=Сектора:
00000009=Неизвестно
00000010=Размер:
00000011=Неизвестно
00000012=Неизвестно
00000013=Метка:
00000014=Открыть папку
00000015=Неизвестно
00000016=Копия:
00000017=Неизвестно
00000018=Загрузить
00000019=Извлечь
00000020=Неизвестно
00000021=Найти следующий пустой диск в чейнджере
00000022=Просмотр управления чейнджером...
00000023=OK
00000024=Предыдущий
00000025=Неизвестно
00000026=Метка:
00000027=Экспорт графика...
00000028=Показать график...
00000029=Открыть папку
00000030=Графические данные:
00000031=Неизвестно
00000032=Копия:
00000033=Неизвестно
00000034=Удалить образ
00000035=Загрузить
00000036=Извлечь
00000037=Неизвестно
00000038=Изменить
00000039=Показать данные о смене слоя из IFO-файла
00000040=Копия

[frmBurnQueue]
00000001=Очередь записи
00000002=Переместить выбранные образы ниже (Ctrl+Down)
00000003=Переместить выбранные образы вниз (Ctrl+End)
00000004=Переместить выбранные образы вверх (Ctrl+Home)
00000005=Переместить выбранные образы выше (Ctrl+Up)
00000006=Убрать выбранные образы (Del)
00000007=Убрать все образы (Ctrl+Del)
00000008=Выбрать файл... (Ins)
00000009=Запись
00000010=Создать CUE-файл...
00000011=Имя
00000012=Состояние
00000013=Сведения об очереди
00000014=Осталось образов:
00000015=Осталось копий:
00000016=Неизвестно
00000017=Неизвестно
00000018=Сведения об образе
00000019=Метка:
00000020=Сектора:
00000021=Размер:
00000022=Неизвестно
00000023=Неизвестно
00000024=Неизвестно
00000025=Открыть папку
00000026=Записано копий:
00000027=Неизвестно
00000028=Загрузить
00000029=Извлечь
00000030=Применить установки к выбранным образам
00000031=Применить к выбранным:
00000032=Неизвестно
00000033=Распределить выбранные образы по приводам (Ctrl+S)
00000034=Удалить образ по завершении
00000035=Выбрать скорость записи:
00000036=Выбрать текущее устройство
00000037=Выбрать копии:
00000038=Применить *все* установки к выбранным образам
00000039=Все
00000040=Применить установку 'Устройство' к выбранным образам
00000041=Устройство
00000042=Применить установку 'Удалить образ' к выбранным образам
00000043=Удалить образ
00000044=Применить установку 'Скорость записи' к выбранным образам
00000045=Скорость записи
00000046=Применить установку 'Копии' к выбранным образам
00000047=Копии
00000048=Переместить наверх
00000049=Переместить выше
00000050=Переместить ниже
00000051=Переместить вниз
00000052=Сортировка по имени
00000053=Сортировка по имени (игнорируя пути)
00000054=Сортировка по имени папок
00000055=Загрузить недавнюю очередь
00000056=Загрузить очередь...
00000057=Сохранить очередь...
00000058=Добавить...
00000059=Убрать
00000060=Снова в очередь
00000061=Пометить как записанное
00000062=Применить установку 'Устройство' к выбранному
00000063=Применить установку 'Удалить образ' к выбранному
00000064=Применить установку 'Скорость записи' к выбранному
00000065=Применить установку 'Копии' к выбранному
00000066=Применить ВСЕ установки к выбранному
00000067=Распределить выбранные образы по приводам
00000068=Распределить все образы по приводам
00000069=Убрать записанные
00000070=Убрать в очереди
00000071=Убрать все
00000072=Выбрать все
00000073=Инвертировать выбранное
00000074=Изменить
00000075=Показать данные о смене слоя из IFO-файла
00000076=PngImage0
00000077=PngImage1
00000078=OK
00000079=Загрузить очередь
00000080=Сохранить очередь

[frmCancel]
00000001=ImgBurn
00000002=Вы настаиваете на отмене?
00000003=Продолжить
00000004=Да
00000005=Нет
00000006=Пауза

[frmChangeAdvancedSettings]
00000001=Изменить расширенные настройки
00000002=Устройство
00000003=Неизвестно
00000004=Добро пожаловать!
00000005=Выберите нужную вкладку для своего типа привода
00000006=(Если не уверены в своих знаниях, просто нажмите 'OK')
00000007=BenQ
00000008=Изменить:
00000009=Неизвестно
00000010=Текущая установка:
00000011=Новая установка:
00000012=Обновить
00000013=Выберите...
00000014=Выберите...\nOverSpeed\nSolid Burn (известные диски)\nSolid Burn (неизвестные диски)\nTest Write (для дисков DVD+R/+RW/+R DL)\nWOPC\nОчистить EEPROM (уже известные диски)
00000015=Выберите...
00000016=Выберите...\n
00000017=Изменить
00000018=LITE-ON
00000019=Изменить:
00000020=Текущая установка:
00000021=Неизвестно
00000022=Новая установка:
00000023=Обновить
00000024=Выберите...
00000025=Выберите...\nФорсировать HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\nОчистка истории OPC\n
00000026=Выберите...
00000027=Выберите...\n
00000028=Изменить
00000029=Plextor
00000030=Изменить:
00000031=Текущая установка:
00000032=Неизвестно
00000033=Новая установка:
00000034=Обновить
00000035=Выберите...
00000036=Выберите...\nAutoStrategy\nPowerRec\n
00000037=Выберите...
00000038=Выберите...\n
00000039=Изменить
00000040=Samsung
00000041=Изменить:
00000042=Текущая установка:
00000043=Неизвестно
00000044=Обновить
00000045=Новая установка:
00000046=Выберите...
00000047=Выберите...\nMagic Speed\n
00000048=Изменить
00000049=Выберите...
00000050=Выберите...\n
00000051=OK
00000052=Дополнительно
00000053=Pioneer
00000054=Изменить:
00000055=Неизвестно
00000056=Текущая установка:
00000057=Новая установка:
00000058=Обновить
00000059=Выберите...
00000060=Выберите...\nOptimal Writing Speed\nOptimal Writing Speed (сохранить в приводе)\n
00000061=Выберите...
00000062=Выберите...\n
00000063=Изменить

[frmChangeBookType]
00000001=Изменить Book Type
00000002=Добро пожаловать!
00000003=Выберите нужную вкладку для своего типа привода
00000004=(Если не уверены в своих знаниях, просто нажмите 'OK')
00000005=BenQ
00000006=Изменить:
00000007=Неизвестно
00000008=Текущая установка:
00000009=Новая установка:
00000010=Обновить
00000011=Выберите...
00000012=Выберите...\nТекущий диск (для DVD+RW)\nПривод (для DVD+R)\nПривод (для DVD+RW)\nПривод (для DVD+R DL)\n
00000013=Выберите...
00000014=Выберите...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=Изменить
00000016=LG
00000017=Изменить:
00000018=Текущая установка:
00000019=Неизвестно
00000020=Новая установка:
00000021=Обновить
00000022=Выберите...
00000023=Выберите...\nПривод (для DVD+R)\nПривод (для DVD+R DL)\n
00000024=Выберите...
00000025=Выберите...\nNormal\nDVD-ROM\n
00000026=Изменить
00000027=LITE-ON
00000028=Текущая установка:
00000029=Неизвестно
00000030=Новая установка:
00000031=Изменить:
00000032=Обновить
00000033=Изменить
00000034=Выберите...
00000035=Выберите...\nNormal\nDVD-ROM\nDVD+RW\n
00000036=Выберите...
00000037=Выберите...\nСледующая запись\nТекущий диск (для DVD+RW)\nПривод (для DVD+R)\nПривод (для DVD+RW)\nПривод (для DVD+R DL)\nПривод (для DVD+R - EEPROM!)\nПривод (для DVD+RW - EEPROM!)\nПривод (для DVD+R DL - EEPROM!)\n
00000038=NEC
00000039=Изменить:
00000040=Текущая установка:
00000041=Неизвестно
00000042=Новая установка:
00000043=Обновить
00000044=Выберите...
00000045=Выберите...\nПривод (для DVD+R)\nПривод (для DVD+RW)\nПривод (для DVD+R DL)\nПривод (для DVD+R - временно!)\nПривод (для DVD+RW - временно!)\nПривод (для DVD+R DL - временно!)\nАктивная установка (для DVD+R)\nАктивная установка (для DVD+RW)\nАктивная установка (для DVD+R DL)\nСбросить счётчик изменений\n
00000046=Выберите...
00000047=Выберите...\nNormal\nDVD-ROM\n
00000048=Изменить
00000049=Nu Tech
00000050=Изменить:
00000051=Текущая установка:
00000052=Неизвестно
00000053=Новая установка:
00000054=Обновить
00000055=Выберите...
00000056=Выберите...\nТекущий диск (для DVD-RW)\nТекущий диск (для DVD+RW)\nПривод (для DVD-R)\nПривод (для DVD-RW)\nПривод (для DVD+R/+R DL)\nПривод (для DVD+RW)\nПривод (для DVD-R - Flash RAM!)\nПривод (для DVD-RW - Flash RAM!)\nПривод (для DVD+R/+R DL - Flash RAM!)\nПривод (для DVD+RW - Flash RAM!)\n
00000057=Выберите...
00000058=Выберите...\nDVD-ROM\nDVD+R/RW\n
00000059=Изменить
00000060=Plextor
00000061=Изменить:
00000062=Текущая установка:
00000063=Неизвестно
00000064=Новая установка:
00000065=Обновить
00000066=Выберите...
00000067=Выберите...\nПривод (для DVD+R)\nПривод (для DVD+R DL)\n
00000068=Выберите...
00000069=Выберите...\nNormal\nDVD-ROM\n
00000070=Изменить
00000071=RICOH
00000072=Изменить:
00000073=Текущая установка:
00000074=Новая установка:
00000075=Неизвестно
00000076=Обновить
00000077=Изменить
00000078=Выберите...
00000079=Выберите...\nТекущий диск (для DVD+RW)\nПривод (для DVD+R)\nПривод (для DVD+RW)\n
00000080=Выберите...
00000081=Выберите...\nПо умолчанию\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=Изменить:
00000084=Неизвестно
00000085=Текущая установка:
00000086=Новая установка:
00000087=Обновить
00000088=Выберите...
00000089=Выберите...\nПривод (для DVD+R)\nПривод (для DVD+RW)\nПривод (для DVD+R DL)\n
00000090=Выберите...
00000091=Выберите...\nNormal\nDVD-ROM\n
00000092=Изменить
00000093=OK
00000094=Устройство
00000095=Неизвестно
00000096=Текущий диск:
00000097=Неизвестно
00000098=Обновить
00000099=Дополнительно

[frmChangeRegionalCode]
00000001=Сменить код региона
00000002=OK
00000003=Отмена
00000004=Регион
00000005=Осталось смен пользователем:
00000006=1. США, Канада
00000007=2. Западная Европа, Япония, Южная Африка
00000008=3. Юго-восточная Азия
00000009=4. Австралия, Латинская Америка
00000010=5. Россия, Восточная Европа, Африка
00000011=6. Китай

[frmChangeVolumeLabel]
00000001=Изменить метку тома
00000002=Выберите файл...
00000003=Выбор файла...
00000004=Открыть папку
00000005=OK
00000006=Отмена
00000007=Применить
00000008=Метка тома
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=Копировать метку тома ISO9660 в другие файловые системы
00000013=Копировать метку тома Joliet в другие файловые системы
00000014=Копировать метку тома UDF в другие файловые системы
00000015=Преобразовать в ВЕРХНИЙ регистр
00000016=Преобразовать в нижний регистр
00000017=Преобразовать первые буквы слов в заглавные
00000018=Преобразовать первые буквы слов в заглавные
00000019=Преобразовать в нижний регистр
00000020=Преобразовать в ВЕРХНИЙ регистр
00000021=Использовать текущие дату/время
00000022=Опции
00000023=Поддержка Юникода для метки тома UDF
00000024=Нет
00000025=Очистить
00000026=Синхронизировать ввод
00000027=Преобразовать в ВЕРХНИЙ регистр
00000028=Преобразовать в нижний регистр
00000029=Преобразовать первые буквы слов в заглавные
00000030=ISO9660 - Набор символов
00000031=Стандартная
00000032=DOS
00000033=ASCII

[frmConfigureDriveOEM]
00000001=Настройка OEM-привода
00000002=OEM-привод
00000003=Выберите...
00000004=Выберите...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=ID привода
00000006=OK
00000007=Отмена
00000008=Инструкции:||1. Выберите настоящего производителя вашего привода в списке 'OEM-привод' .|2. Введите ID привода точно так же, как отображено в главном окне программы.||Каждое значение ID привода должно быть на своей строке без лишних пробелов в конце или в начале.||Например:||OEM-привод: Samsung|ID привода: SONY DVD RW DRU-830A||То есть привод Sony DRU-830A на самом деле является приводом Samsung, и для управления приводом будут использоваться команды Samsung.

[frmCreateCUE]
00000001=Создать CUE-файл
00000002=Макет
00000003=Переместить выбранный элемент ниже (Ctrl+Вниз)
00000004=Переместить выбранный элемент вниз (Ctrl+End)
00000005=Переместить выбранный элемент вверх (Ctrl+Home)
00000006=Переместить выбранный элемент выше (Ctrl+Вверх)
00000007=Убрать выбранный элемент (Del)
00000008=Добавить сессию (Ctrl+S)
00000009=Убрать все элементы (Ctrl+Del)
00000010=Выбрать файл... (Ins)
00000011=Описание
00000012=Время
00000013=Быстр-OK
00000014=OK
00000015=Отмена
00000022=Сохранять полные пути
00000023=Добавить в очередь записи по окончании
00000024=Опции
00000039=PngImage0
00000040=PngImage1
00000041=Переместить наверх
00000042=Переместить выше
00000043=Переместить ниже
00000044=Переместить вниз
00000045=Добавить...
00000046=Убрать
00000047=Убрать все
00000048=Добавить сессию
00000049=Развернуть все
00000050=Свернуть все
00000056=CD-Text:
00000057=Нет
00000058=Имя файла
00000059=Тег
00000060=Другое
00000061=Обновить
00000062=Название:
00000063=Исполнитель:
00000064=Список треков...
00000065=Сортировать по номеру трека
00000066=Сортировать по номеру трека
00000067=Состояние
00000068=Предзазор:
00000069=Кадров     (75 кадров = 1 сек)
00000070=0 сек
00000071=2 сек
00000072=Другое
00000073=Точная длительность аудиотреков
00000074=CD-Text по умолчанию (Диск / Трек)
00000075=Нет
00000076=Нет\nТег\nДругое\n
00000077=Нет
00000078=Нет\nИмя файла\nТег\nДругое\n
00000079=Занято %
00000080=Показать фильтры DirectShow...

[frmCreateLayerBreak]
00000001=Задать позицию смены слоя
00000002=Закройте окно предпросмотра, чтобы продолжить.
00000003=LBA
00000004=Заполнение
00000005=Файл/VTS
00000006=LU
00000007=PGC
00000008=Глава
00000009=Ячейка
00000010=V/C ID
00000011=Время начала
00000012=SPLIP
00000013=OK
00000014=Отмена
00000015=Опции игнорирования смены слоя
00000016=Обозначения
00000017=Отлично
00000018=Оч.хорошо
00000019=Хорошо
00000020=Приемлемо
00000021=Опции
00000022=Не обновлять IFO/BUP
00000023=Без шва
00000024=Просмотр выбранной ячейки
00000025=PngImage0
00000026=PngImage1
00000027=PngImage2
00000028=PngImage3
00000029=Предпросмотр

[frmCreateMDS]
00000001=Создать файл MDS
00000006=OK
00000007=Отмена
00000008=Сохранять полные пути
00000010=Быстр-OK
00000011=LBA-адрес смены слоя:
00000012=Добавить в очередь записи по окончании
00000013=Убрать выбранный элемент (Del)
00000014=Выбрать файл... (Ins)
00000015=Переместить выбранный элемент выше (Ctrl+Вверх)
00000016=Переместить выбранный элемент ниже (Ctrl+Вниз)
00000017=Убрать все элементы (Ctrl+Del)
00000018=Переместить выше
00000019=Переместить ниже
00000020=Добавить...
00000021=Убрать
00000022=Убрать все
00000023=Переместить выбранный элемент вниз (Ctrl+End)
00000024=Переместить выбранный элемент вверх (Ctrl+Home)
00000025=Переместить вверх
00000026=Переместить вниз
00000027=PTP
00000028=OTP
00000029=Тип диска:
00000031=Нет\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=Нет
00000033=DVD-ROM
00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\n

[frmCreateVolumeLabel]
00000001=Подтвердите метку тома
00000002=Вы не указали метку тома для этого образа.
00000003=Кто будет это делать за вас?
00000004=Хотите использовать эту метку тома?
00000005=Отмена: авто 'Да'
00000006=Авто 'Да' через X сек...
00000007=Да
00000008=Нет
00000009=Отмена
00000010=Метка тома
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=Копировать метку тома ISO9660 в другие файловые системы
00000015=Копировать метку тома Joliet в другие файловые системы
00000016=Копировать метку тома UDF в другие файловые системы
00000017=Преобразовать в ВЕРХНИЙ регистр
00000018=Преобразовать в нижний регистр
00000019=Преобразовать первые буквы слов в заглавные
00000020=Преобразовать в ВЕРХНИЙ регистр
00000021=Преобразовать в нижний регистр
00000022=Преобразовать первые буквы слов в заглавные
00000023=Использовать текущие дату/время
00000024=Синхронизировать ввод
00000025=Преобразовать в ВЕРХНИЙ регистр
00000026=Преобразовать в нижний регистр
00000027=Преобразовать первые буквы слов в заглавные

[frmDeviceCapabilities]
00000001=Возможности устройства
00000002=Неизвестно
00000003=Устройство:
00000004=Сведения поставщика:
00000005=Серийный номер:
00000006=Неизвестно
00000007=Неизвестно
00000008=Объём буфера:
00000009=Неизвестно
00000010=Версия прошивки:
00000011=Неизвестно
00000012=Возможности чтения
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R DL
00000021=DVD-R DL
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW DL
00000029=DVD+RW DL
00000030=DVD-RAM
00000031=Зап. смены слоя
00000032=LightScribe
00000033=Labelflash
00000035=HD DVD-R DL
00000036=HD DVD-RW DL
00000037=HD DVD-RW
00000038=CD Text
00000039=Ошибки C2
00000040=Возможности записи
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R DL
00000048=DVD-R DL
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW DL
00000054=DVD-RW DL
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=Зап. смены слоя
00000060=Labelflash
00000061=LightScribe
00000063=HD DVD-R DL
00000064=HD DVD-RW
00000065=HD DVD-RW DL
00000066=CD-Text
00000067=Ошибки C2
00000068=OK
00000069=Проверить обновление прошивки
00000070=BD-R XL
00000072=BD-RE XL
00000073=BD-R XL
00000074=BD-RE XL
00000075=Другие возможности
00000076=Создание Binding Nonce
00000077=Шифрование шины

[frmEmbeddedChangerControl]
00000001=Управление встроенным чейнджером
00000002=Устройство
00000003=Неизвестно
00000004=Число отсеков:
00000005=Смена стороны:
00000006=Присутствие диска:
00000007=Неизвестно
00000008=Неизвестно
00000009=Неизвестно
00000010=Загрузить
00000011=Извлечь
00000012=OK
00000013=Отсеки
00000014=Текущий отсек:
00000015=Неизвестно
00000016=Не загружено
00000017=Отсек
00000018=Диск присутствует
00000019=Загрузить выбранный отсек

[frmFilterDriverLoadOrder]
00000001=Порядок загрузки драйверов
00000002=Сведения о версии
00000003=Имя файла:
00000004=Неизвестно
00000005=Версия файла:
00000006=Неизвестно
00000007=Описание файла:
00000008=Неизвестно
00000009=Фирма:
00000010=Неизвестно
00000011=Продукт:
00000012=Неизвестно
00000013=Версия продукта:
00000014=Неизвестно
00000015=Copyright:
00000016=Неизвестно
00000017=Тип фильтра
00000018=Имя драйвера
00000019=OK
00000020=Убрать выбранный фильтр
00000021=Обновить
00000022=В буфер обмена
00000023=PngImage0
00000024=PngImage1

[frmImageInformation]
00000001=Сведения об образе
00000002=Сессия
00000003=Трек
00000004=Тип
00000005=Индекс
00000006=Начало
00000007=Длина
00000008=OK
00000009=Информация
00000010=Метка тома:
00000011=Неизвестно
00000012=0 сессий, 0 треков
00000013=№ в каталоге носителей:
00000014=Неизвестно
00000015=Общее время:
00000016=CD-TEXT
00000017=Название:
00000018=Неизвестно
00000019=Неизвестно
00000020=Исполнитель:
00000021=ID диска:
00000022=UPC / EAN:
00000023=Неизвестно
00000024=Неизвестно
00000025=Неизвестно
00000026=Сведения об образе
00000027=Сведения о носителе
00000028=LBA

[frmLog]
00000001=Отчёт ImgBurn
00000002=&Файл
00000003=Создать
00000004=Открыть...
00000005=Сохранить как...
00000006=Печать
00000007=Закрыть
00000008=&Правка
00000009=Вырезать
00000010=Скопировать
00000011=Удалить
00000012=Выбрать все
00000013=&Сервис
00000014=Подсчёт
00000015=Вырезать
00000016=Скопировать
00000017=Удалить
00000018=Выбрать все
00000019=PngImage1
00000020=PngImage2
00000021=PngImage3
00000022=PngImage4

[frmMain]
00000001=ImgBurn
00000002=Чтение
00000003=Экспорт графика данных...
00000004=Показать график...
00000005=Источник
00000006=Загрузить
00000007=Извлечь
00000008=Метка:
00000009=Неизвестно
00000010=Идентификатор программы
00000011=Создано в:
00000012=Неизвестно
00000013=Файловая система
00000014=Файл.сист.:
00000015=Неизвестно
00000016=Просмотр секторов...
00000017=Управление чейнджером...
00000018=Назначение
00000019=Открыть папку
00000020=Свободно:
00000021=Неизвестно
00000022=Выбор файла...
00000023=Ёмкость:
00000024=Неизвестно
00000025=Выберите файл...
00000026=OK
00000027=Отмена
00000028=Установки
00000029=Скорость чтения:
00000030=Добавить в очередь записи по окончании
00000031=Скорость чтения (данные)
00000032=Скорость чтения (аудио)
00000033=Информация
00000034=Скорость проверки:
00000035=Неизвестно
00000036=Неизвестно
00000037=Размер:
00000038=Сектора:
00000039=Неизвестно
00000040=Прошло:
00000041=Осталось:
00000042=Неизвестно
00000043=Время:
00000044=Неизвестно
00000045=Завершено
00000046=Буфер устройства
00000047=Отмена
00000048=Буфер образа
00000049=Источник
00000050=Неизвестно
00000051=Время:
00000052=Сектора:
00000053=Неизвестно
00000054=Размер:
00000055=Неизвестно
00000056=Неизвестно
00000057=Метка:
00000058=Неизвестно
00000059=Открыть папку
00000060=Неизвестно
00000061=Удалить образ по завершении
00000062=Удалить образ
00000063=Закрыть программу по завершении
00000064=Закрыть
00000065=Выключить компьютер по завершении
00000066=Выключить компьютер
00000067=Проверить диск после записи
00000068=Проверить
00000069=Извлечь диск из привода по завершении
00000070=Извлечь диск
00000071=Информация
00000072=Скорость записи:
00000073=Неизвестно
00000074=Неизвестно
00000075=Размер:
00000076=Сектора:
00000077=Неизвестно
00000078=Прошло:
00000079=Осталось:
00000080=Неизвестно
00000081=Время:
00000082=Неизвестно
00000083=Завершено
00000084=Буфер
00000085=Отмена
00000086=Повторы записи:
00000087=Буфер устройства
00000088=Устройство:
00000089=Неизвестно
00000090=Файл:
00000091=Неизвестно
00000092=Источник
00000093=Сектора:
00000094=Неизвестно
00000095=Размер:
00000096=Неизвестно
00000097=Метка:
00000098=Время:
00000099=Неизвестно
00000100=Неизвестно
00000101=Проверить диск после записи
00000102=Проверить
00000103=Удалить образ по завершении
00000104=Удалить образ
00000105=Выключить компьютер по завершении
00000106=Выключить компьютер
00000107=Закрыть программу по завершении
00000108=Закрыть
00000109=Извлечь диск из привода по завершении
00000110=Извлечь диск
00000111=Информация
00000112=Скорость записи:
00000113=Неизвестно
00000114=Неизвестно
00000115=Размер:
00000116=Сектора:
00000117=Неизвестно
00000118=Прошло:
00000119=Осталось:
00000120=Неизвестно
00000121=Время:
00000122=Неизвестно
00000123=Завершено
00000124=Буфер
00000125=Отмена
00000126=Повторов записи:
00000127=Буфер устройства
00000128=Устройство:
00000129=Неизвестно
00000130=Копия:
00000131=Неизвестно
00000132=Источник
00000133=Выберите файл...
00000134=Сектора:
00000135=Неизвестно
00000136=Размер:
00000137=Неизвестно
00000138=Метка:
00000139=Открыть папку
00000140=Время:
00000141=Неизвестно
00000142=Неизвестно
00000143=Проверить диск после записи
00000144=Проверить
00000145=Удалить образ по завершении
00000146=Удалить образ
00000147=Выключить компьютер по завершении
00000148=Выключить компьютер
00000149=Закрыть программу по завершении
00000150=Закрыть
00000151=Извлечь диск по завершении
00000152=Извлечь диск
00000153=Информация
00000154=Скорость записи:
00000155=Неизвестно
00000156=Неизвестно
00000157=Размер:
00000158=Сектора:
00000159=Неизвестно
00000160=Прошло:
00000161=Осталось:
00000162=Неизвестно
00000163=Время:
00000164=Неизвестно
00000165=Завершено
00000166=Буфер
00000167=Отмена
00000168=Файл:
00000169=Открыть папку
00000170=Свободно:
00000171=Неизвестно
00000172=Неизвестно
00000173=Неизвестно
00000174=Источник
00000175=Сектора:
00000176=Неизвестно
00000177=Размер:
00000178=Неизвестно
00000179=Метка:
00000180=Время:
00000181=Неизвестно
00000182=Неизвестно
00000183=Проверить диск после записи
00000184=Проверить
00000185=Удалить образ по завершении
00000186=Удалить образ
00000187=Выключить компьютер по завершении
00000188=Выключить компьютер
00000189=Закрыть программу по завершении
00000190=Закрыть
00000191=Извлечь диск по завершении
00000192=Извлечь диск
00000193=Информация
00000194=Скорость записи:
00000195=Неизвестно
00000196=Неизвестно
00000197=Размер:
00000198=Сектора:
00000199=Неизвестно
00000200=Прошло:
00000201=Осталось:
00000202=Неизвестно
00000203=Время:
00000204=Неизвестно
00000205=Завершено
00000206=Буфер
00000207=Отмена
00000208=Повторов записи:
00000209=Буфер устройства
00000210=Устройство:
00000211=Неизвестно
00000212=Тест качества
00000213=Время:
00000214=Сектора:
00000215=Неизвестно
00000216=Размер:
00000217=Неизвестно
00000218=Неизвестно
00000219=Проверить диск после записи
00000220=Проверка
00000221=Выключить компьютер по завершении
00000222=Выключить компьютер
00000223=Закрыть программу по завершении
00000224=Закрыть
00000225=Удалить образ по завершении
00000226=Удалить образ
00000227=Извлечь диск по завершении
00000228=Извлечь диск
00000232=Запись
00000233=Назначение
00000234=Загрузить
00000235=Извлечь
00000236=Стереть диск...
00000237=Управление чейнджером...
00000238=Тест. режим
00000239=Проверка
00000240=Установки
00000241=Скорость записи:
00000242=Изменить Book Type...
00000243=Расширенные настройки...
00000244=(Неизвестно)
00000245=Изменить автоматическую скорость записи...
00000246=Тест качества
00000247=Экспорт графика данных...
00000248=Показать график...
00000249=Графические данные:
00000250=Сектора
00000251=Установить значение 'Выбранные' в соответствии со 'Свободными секторами' на текущем носителе
00000252=МБ
00000253=Все сектора
00000254=Выбранные
00000255=Информация
00000256=Скорость записи:
00000257=Неизвестно
00000258=Неизвестно
00000259=Размер:
00000260=Сектора:
00000261=Неизвестно
00000262=Прошло:
00000263=Осталось:
00000264=Неизвестно
00000265=Время:
00000266=Неизвестно
00000267=Завершено
00000268=Буфер
00000269=Отмена
00000270=Открыть папку
00000271=Свободно:
00000272=Неизвестно
00000273=Неизвестно
00000274=Ошибки чтения:
00000275=Источник
00000276=Неизвестно
00000277=Метка:
00000278=Сектора:
00000279=Размер:
00000280=Неизвестно
00000281=Время:
00000282=Неизвестно
00000283=Неизвестно
00000284=Неизвестно
00000285=Извлечь диск из привода по завершении
00000286=Извлечь диск
00000287=Закрыть программу по завершении
00000288=Закрыть
00000289=Выключить компьютер по завершении
00000290=Выключить компьютер
00000291=Проверить диск после записи
00000292=Проверка
00000293=Удалить образ по завершении
00000294=Удалить образ
00000295=Что вы хотите сделать?
00000296=Чтение
00000297=Создать образ из диска
00000298=Создать (устройство)
00000299=Записать файлы/папки на диск
00000300=Запись
00000301=Записать образ на диск
00000302=Проверка
00000303=Проверить диск
00000304=Протестировать привод/диск на создание качественных записей
00000305=Тест качества
00000306=Создать (образ)
00000307=Создать образ из файлов/папок
00000308=Проверка
00000309=Показать график...
00000310=Экспорт графика данных...
00000311=Источник
00000312=Загрузить
00000313=Извлечь
00000314=Просмотр секторов...
00000315=Управление чейнджером...
00000316=Сверить с файлом-образом
00000317=Файл-образ
00000318=Выберите файл...
00000319=Сектора:
00000320=Неизвестно
00000321=Размер:
00000322=Неизвестно
00000323=Метка:
00000324=Время:
00000325=Неизвестно
00000326=Выбор файла...
00000327=Открыть папку
00000328=Идентификатор программы
00000329=Создано в:
00000330=Неизвестно
00000331=Файловая система
00000332=Файл.сист.:
00000333=Неизвестно
00000334=Неизвестно
00000335=Сведения об образе...
00000336=Установки
00000337=Скорость чтения:
00000338=Скорость чтения (данные)
00000339=Скорость чтения (аудио)
00000340=Запись
00000341=Экспорт графика данных...
00000342=Показать график...
00000343=Назначение
00000344=Загрузить
00000345=Извлечь
00000346=Стереть диск...
00000347=Управление чейнджером...
00000348=Тест. режим
00000349=Проверка
00000350=Установки
00000351=Скорость записи:
00000352=Изменить Book Type...
00000353=Расширенные настройки...
00000354=Копии:
00000355=Изменить автоматическую скорость записи...
00000356=(Неизвестно)
00000357=Источник
00000358=Выберите файл...
00000359=Время:
00000360=Сектора:
00000361=Неизвестно
00000362=Неизвестно
00000363=Размер:
00000364=Неизвестно
00000365=Метка:
00000366=Выбор файла...
00000367=Очередь записи...
00000368=Открыть папку
00000369=Идентификатор программы
00000370=Создано в:
00000371=Файловая система
00000372=Файл.сист.:
00000373=Неизвестно
00000374=Неизвестно
00000375=Неизвестно
00000376=Сведения об образе...
00000377=Создать CUE-файл...
00000378=Переключиться на вывод файла-образа
00000379=Создать
00000380=Создать
00000381=Переключиться на вывод устройства
00000382=Показать график...
00000383=Экспорт графика данных...
00000384=Назначение
00000385=Неизвестно
00000386=Свободно:
00000387=Выбор файла...
00000388=Открыть папку
00000389=Информация
00000390=Сведения об образе
00000391=Число файлов:
00000392=Число папок:
00000393=Общий размер файлов:
00000394=Всего секторов файлов:
00000395=Размер образа:
00000396=Секторов образа:
00000397=Вычислить размер образа
00000398=Неизвестно
00000399=Неизвестно
00000400=Неизвестно
00000401=Неизвестно
00000402=Неизвестно
00000403=Неизвестно
00000404=Неизвестно
00000405=Минимально необходимый носитель
00000406=Мин. нужный диск:
00000407=Свободно:
00000408=Неизвестно
00000409=Автоподсчёт
00000411=Устройство
00000412=Установки
00000413=Скорость записи:
00000414=Изменить Book Type...
00000415=Расширенные настройки...
00000416=Копии:
00000417=Изменить автоматическую скорость записи...
00000418=(Неизвестно)
00000419=Опции
00000420=Сброс настроек
00000421=Параметры образа
00000422=Фа&йловая система:
00000423=Версия UDF:
00000424=С вложенными папками
00000425=Включая системные файлы
00000426=Включая скрытые файлы
00000427=Только файлы с атрибутом 'архивный'
00000428=Сохранять полные пути
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=Добавить в очередь записи по окончании
00000432=Параметры файлов
00000433=Снять атрибут 'архивный'
00000434=Метки
00000435=Метка тома
00000436=ISO&9660:
00000437=&Joliet:
00000438=&UDF:
00000439=Копировать метку тома ISO9660 в другие файловые системы
00000440=Копировать метку тома Joliet в другие файловые системы
00000441=Копировать метку тома UDF в другие файловые системы
00000442=Идентификаторы тома
00000443=Набор томов:
00000444=Издатель:
00000445=Подготовитель:
00000446=Приложение:
00000447=Система:
00000448=Дополнительно
00000449=Даты
00000450=Даты тома
00000451='Дата'
00000452='Время'
00000453='Дата'
00000454='Время'
00000455='Дата'
00000456='Время'
00000457='Дата'
00000458='Время'
00000459=Годен до:
00000460=Окончание:
00000461=Изменён:
00000462=Создан:
00000463=Даты папок/файлов
00000464=Использовать дату/время файлов
00000465=Использовать системные дату/время
00000466=Использовать другие дату/время
00000467='Дата'
00000468='Время'
00000469=Диск
00000470=Двухслойный
00000471=Макс.сект. в слое 0:
00000472=(4076 МБ)
00000473=Мин.сект. в слое 0:
00000474=(0 МБ)
00000475=Объём диска:
00000476=(8152 МБ)
00000477=Профиль:
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nDVD-9\nДругое\n
00000480=Однослойный
00000481=Макс. секторов:
00000482=(4489 МБ)
00000483=Профиль:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\nДругое\n
00000486=Ограничения
00000487=ISO9660
00000488=ISO9660
00000489=Более 8 уровней вложенности папок
00000490=Более 255 символов в путях
00000491=Не добавлять к файлам номер версии ';1'
00000492=Разрешить файлы без расширений
00000493=Набор символов
00000494=Стандартный
00000495=DOS
00000496=ASCII
00000497=Длина имён папок/файлов
00000498=Уровень 1: 11 символов, формат 8.3
00000499=Уровень 2: 31 символ
00000500=Уровень X: 219 символов
00000501=Joliet
00000502=Добавлять к файлам номер версии ';1'
00000503=Разрешить файлы без расширений
00000504=Длина имён папок/файлов
00000505=Уровень 1: 64 символа
00000506=Уровень X: 110 символов
00000507=UDF
00000508=Отключить поддержку Юникода
00000509=DVD Video: метка тома в Юникоде
00000510=Загрузочный диск
00000511=Опции
00000512=Тип эмуляции:
00000513=Загрузочн. образ:
00000514=Выбрать файл...
00000515=ID разработчика:
00000516=Загруз. сегмент:
00000517=Загруж. секторов:
00000518=Нет (другое)
00000519=Нет (другое)\nДискета (1.20 МБ) \nДискета (1.44 МБ) \nДискета (2.88 МБ) \nЖёсткий диск\n
00000520=Значение 16-ричное, но без префикса '0x'.
00000521=07C0
00000522=Сделать образ загрузочным
00000523=Извлечь загрузочный образ
00000524=Извлечь загрузочный образ
00000525=Назначение
00000526=Загрузить
00000527=Извлечь
00000528=Стереть диск...
00000529=Управление чейнджером...
00000530=Проверка
00000531=Тест. режим
00000532=Источник
00000533=Добавить файл/папку в список источников (Enter)
00000534=Выбор файла...
00000535=Выбрать папку...
00000536=Убрать выбранные элементы (Del)
00000537=Убрать все элементы
00000538=Развернуть окно (Alt+Enter)
00000539=Вернуться к нормальному размеру (Alt+Enter)
00000540=Переместить выбранные элементы наверх (Ctrl+Home)
00000541=Переместить выбранные элементы выше (Ctrl+Up)
00000542=Переместить выбранные элементы ниже (Ctrl+Down)
00000543=Переместить выбранные элементы вниз (Ctrl+End)
00000544=Файл
00000545=Выбор файла...
00000546=Выбрать папку...
00000547=Убрать все элементы
00000548=Выбор файла...
00000549=Вычисление
00000550=Чтение
00000551=Создание
00000552=Запись
00000553=Проверка
00000554=Загрузить прошлый проект
00000555=Загрузить проект...
00000556=Сохранить проект...
00000557=Загрузить недавнюю очередь
00000558=Загрузить очередь...
00000559=Сохранить очередь...
00000560=Экспорт графика данных...
00000561=Показать график...
00000562=Недавние файлы
00000563=Нет
00000564=Очистить
00000565=В&ыход
00000566=&Вид
00000567=Отчёт
00000568=Очередь
00000569=Обновить
00000570=&Режим
00000571=Быстрый выбор...
00000572=Чтение
00000573=Создание
00000574=Запись
00000575=Проверка
00000576=Тест качества
00000577=&Вывод
00000578=Устройство
00000579=Файл-образ
00000580=Сервис
00000581=ISO
00000582=Изменить метку тома...
00000583=Сведения о смене слоя из IFO-файла...
00000584=Привод
00000585=Обновить
00000586=Лазер в исходное положение
00000587=Загрузить
00000588=Извлечь
00000589=Заблокировать лоток
00000590=Разблокировать лоток
00000591=Управление встроенным чейнджером...
00000592=Управление чейнджером дисков...
00000593=Plextor SpeedRead DVD
00000594=Разрешено
00000595=Запрещено
00000596=Установить скорость чтения
00000597=Макс.
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=Стереть диск
00000608=Быстрое
00000609=Полное
00000610=Синхронизировать кэш
00000611=Закрыть
00000612=Трек
00000613=Сессия
00000614=Диск
00000615=Расширенные настройки...
00000616=Изменить Book Type...
00000617=Просмотр секторов...
00000618=Сведения о смене слоя из IFO-файла...
00000619=Код региона
00000620=Информация
00000621=Разрешено
00000622=Запрещено
00000623=Изменить
00000624=Возможности
00000625=Проверить наличие новой прошивки...
00000626=Чейнджер
00000627=Управление встроенным чейнджером...
00000628=Управление чейнджером дисков...
00000629=Создать CUE-файл...
00000630=Создать MDS-файл...
00000631=Воссоздать карту устройств SCSI / ATAPI
00000632=Найти устройства SCSI / ATAPI
00000633=Автоматическая скорость записи...
00000634=Порядок загрузки драйверов...
00000635=Настройки...
00000636=&Справка
00000637=Проверить наличие новой версии ImgBurn
00000638=Инструкции по работе с ImgBurn...
00000639=Посетить сайт ImgBurn...
00000640=Посетить форум поддержки ImgBurn...
00000641=Поддержать разработчика...
00000642=Графики данных ImgBurn...
00000643=Отчёты ImgBurn...
00000644=Очереди ImgBurn...
00000645=Статистика ImgBurn...
00000646=О программе ImgBurn...
00000647=Выбор файла...
00000648=Выбрать папку...
00000649=Скопировать
00000650=Вставить
00000651=Убрать выбранное
00000652=Убрать все
00000653=Переместить выбранное наверх
00000654=Переместить выбранное выше
00000655=Переместить выбранное ниже
00000656=Переместить выбранное вниз
00000657=Выбрать все
00000658=Инвертировать выбранное
00000659=Обновить
00000660=Лазер в исходное положение
00000661=Загрузить
00000662=Извлечь
00000663=Заблокировать лоток
00000664=Разблокировать лоток
00000665=Управление встроенным чейнджером...
00000666=Управление чейнджером дисков...
00000667=Plextor SpeedRead DVD
00000668=Разрешено
00000669=Запрещено
00000670=Установить скорость чтения
00000671=Макс.
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=Стереть диск
00000682=Быстрое
00000683=Полное
00000684=Синхронизировать кэш
00000685=Закрыть
00000686=Трек
00000687=Сессия
00000688=Диск
00000689=Расширенные настройки...
00000690=Изменить Book Type...
00000691=Просмотр секторов...
00000692=Сведения о смене слоя из IFO-файла...
00000693=Код региона
00000694=Информация
00000695=Разрешено
00000696=Запрещено
00000697=Изменить
00000698=Возможности
00000699=Проверить наличие новой прошивки...
00000700=Изменить
00000701=Показать данные о смене слоя из IFO-файла
00000702=Нет
00000703=Очистить
00000704=Завершение сеанса
00000705=Перезагрузка
00000706=Выключение
00000707=Ожидание
00000708=Сон
00000709=Восстановить ImgBurn
00000710=В&ыход
00000711=Сменить диск
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=Недавние файлы
00000739=Нет
00000740=Очистить
00000741=PngImage0
00000742=PngImage1
00000743=Правка
00000744=Скопировать
00000745=Сменить диск
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=Недавние файлы
00000773=Нет
00000774=Очистить
00000775=Текущий диск:
00000777=Переводы ImgBurn...
00000778=Авто
00000779=Сведения о носителе...
00000780=Проекты ImgBurn...
00000781=Очистить список недавних источников
00000782=Образы ImgBurn...
00000783=Выбрать источник...
00000784=Выбрать конечный файл...
00000785=Новый проект
00000786=Область перетаскивания файлов
00000787=Нет
00000788=DVD Video: не отключать Юникод
00000789=HD DVD Video: не отключать Юникод
00000790=BD Video: не отключать Юникод
00000791=HD DVD Video: метка тома в Юникоде
00000792=BD Video: метка тома в Юникоде
00000793=Ошибки чтения:
00000794=ID диска:
00000795=Неизвестно
00000796=ID диска:
00000797=Неизвестно
00000798=ID диска:
00000799=Неизвестно
00000800=Копия:
00000801=Неизвестно
00000802=Занято %
00000803=Несовпадения:
00000804=Недавние папки
00000805=Нет
00000806=Очистить
00000807=Сменить папку
00000808=Нет
00000809=Очистить
00000810=Сменить папку
00000811=Нет
00000812=Очистить
00000813=Недавние папки
00000814=Нет
00000815=Очистить
00000816=Если выбрано, Юникод не запрещается для папок AUDIO_TS, JACKET_P и VIDEO_TS.
00000817=Включая особые папки
00000818=Если выбрано, Юникод не запрещается для папок ADV_OBJ и HVDVD_TS.
00000819=Включая особые папки
00000820=Если выбрано, Юникод не запрещается для папок BDAV, BDMV и CERTIFICATE.
00000821=Включая особые папки
00000822=Создать DVD-файл...
00000823=Выключить
00000824=Открыть
00000825=Обзор
00000826=Источник
00000829=Редактор макета диска
00000830=&Ввод
00000831=Стандартно
00000832=Дополнительно
00000833=Перейти на стандартный ввод
00000834=Перейти на дополнительный ввод
00000835=Показать редактор макета диска
00000836=Скрыть редактор макета диска
00000837=Тип данных:
00000838=Mode1/2048
00000839=Mode1/2048\nMode2/Form1/2352\n
00000840=Не ограничивать размер файлов
00000841=Без разделения
00000842=Разделять
00000843=Управление автозагрузчиком...
00000844=Управление автозагрузчиком...
00000845=Управление автозагрузчиком...
00000846=Сброс DMA...
00000847=Как удалить ImgBurn...
00000848=Допуск некорректных дат создания файлов
00000849=Пакетный режим
00000850=Исправить загрузчик
00000851=Синхронизировать ввод
00000852=PngImage0
00000853=PngImage1
00000854=Family Tree
00000855=Family Tree
00000856=3x
00000857=5x
00000858=3x
00000859=5x

[frmMediumChangerControl]
00000001=Управление чейнджером дисков
00000002=Состояние
00000003=Устройства
00000004=Отсеки в чейнджере
00000005=Адрес первого элемента сохранения:
00000006=Неизвестно
00000007=Где вы физически вставляете/извлекаете диски
00000008=Адрес первого элемента импорта/экспорта:
00000009=Неизвестно
00000010=Устройство, перемещающее диски в/из отсеков/приводов
00000011=Адрес первого элемента транспорта:
00000012=Приводов в чейнджере
00000013=Адрес первого элемента переноса:
00000014=Неизвестно
00000015=Неизвестно
00000016=OK
00000017=Отсеки
00000018=Отсек
00000019=Носитель присутствует
00000020=Переместить диск из выбранного отсека в выбранный привод
00000021=Смонтировать
00000022=Извлечь диск из выбранного отсека
00000023=Извлечь
00000024=Загрузить диск в выбранный отсек
00000025=Загрузить
00000026=Опрос статуса всех отсеков
00000027=Сканировать все
00000028=Опрос статуса выбранного отсека
00000029=Сканировать
00000030=Переместить диск из выбранного привода в исходный/выбранный отсек, затем переместить диск из следующего занятого отсека в выбранный привод
00000031=Смонтировать следующий
00000032=Приводы
00000033=Привод
00000034=Носитель присутствует
00000035=Исходный отсек
00000036=Переместить диск из выбранного привода в исходный/выбранный отсек
00000037=Размонтировать
00000038=Переместить диск из выбранного привода в исходный/первый пустой отсек, а затем извлечь
00000039=Извлечь
00000040=Опрос статуса всех приводов
00000041=Сканировать все
00000042=Опрос статуса выбранного привода
00000043=Сканировать
00000044=Загрузить диск в первый пустой отсек, затем переместить его в выбранный привод
00000045=Загрузить
00000046=Переместить диск из выбранного привода в исходный/выбранный отсек, затем переместить диск из следующего занятого отсека в выбранный привод
00000047=Смонтировать следующий
00000048=PngImage0
00000049=PngImage1

[frmPrepareImage]
00000001=Подготовка образа...
00000002=Текущая задача
00000003=Неизвестно
00000004=Отмена
00000005=Текущая папка
00000006=Неизвестно
00000007=Выполнение

[frmReplaceFile]
00000001=Подтвердите замену файла
00000002=В папке назначения уже есть файл с именем:
00000003=Вы хотите заменить имеющийся файл?
00000004=Изменено:
00000005=Неизвестно
00000006=Размер:
00000007=Неизвестно
00000008='Имя файла'
00000009=Переименовать
00000010=Да
00000011=Да для всех
00000012=Нет
00000013=Нет для всех
00000014=Автопереименование через X секунд...
00000015=Отменить автопереименование

[frmSectorViewer]
00000001=Просмотр секторов
00000002=Обновить
00000003=Предыдущий сектор
00000004=Следующий сектор
00000005=Неизвестно
00000006=LBA:
00000007=Перейти к  последнему 'LBA' на текущем носителе
00000008=Загрузить
00000009=Извлечь
00000010=Чтение в Raw-режиме: 2352 байт/сектор
00000011=RAW
00000012=Чтение в Raw-режиме с субканальными данными: 2448 байт/сектор
00000013=Субканал

[frmSelectLayerBreak]
00000001=Выбрать позицию смены слоя
00000002=Средняя точка образа:
00000003=Неизвестно
00000004=Закройте окно предпросмотра, чтобы продолжить.
00000005=LBA
00000006=Файл/VTS
00000007=LU
00000008=PGC
00000009=Глава
00000010=Ячейка
00000011=V/C ID
00000012=Время начала
00000013=SPLIP
00000014=OK
00000015=Отмена
00000016=Вернуться к поиску VOBU/ECC
00000017=Обозначения
00000018=Отлично
00000019=Оч.хорошо
00000020=Хорошо
00000021=Приемлемо
00000022=Опции
00000023=Не обновлять IFO/BUP
00000024=Без шва
00000025=Просмотр выбранной ячейки
00000026=PngImage0
00000027=PngImage1
00000028=PngImage2
00000029=PngImage3
00000030=Предпросмотр
00000031=Физическая позиция смены слоя:
00000032=Выберите позицию смены слоя
00000033=Потенциальные позиции смены слоя
00000034=Скопировать LBA в буфер обмена
00000035=ILVU

[frmSelectMediaType]
00000001=Стереть диск
00000002=OK
00000003=Отмена
00000004=Выберите тип диска
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-R\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSettings]
00000001=Установки
00000002=Общие
00000003=Опции
00000004=Завершение:
00000005=Свернуть в системный лоток
00000006=Автоматически синхронизировать установки скорости, копий, тест-режима и проверки во всех режимах
00000007=Синхронизировать опции разных режимов (*)
00000009=Показать окно завершения работы
00000010=Выключить
00000011=Нет\nЗавершить сеанс\nПерезагрузка\nЗавершить работу\nВыключение\nОжидание\nСон\n
00000012=Не использовать принудительное завершение
00000013=Блокировать экранную заставку
00000014=Показ предупреждений
00000015=Выбор MDS-файла, не ISO
00000016=Образы в очереди
00000017=Препятствующие программы
00000018=Смена слоя на DVD-R DL
00000019=Экстразапись (overburn)
00000020=Максимальный размер файла
00000021=Бесшовная смена слоя
00000022=Не обновлять IFO/BUP
00000023=Режим записи, не создания
00000024=Дополнительно
00000025=30 сек
00000026=Вычислять хеш-значения MD5
00000027=Распределять файлы при создании
00000028=Создать MDS: сохранять полные пути
00000029=Время доступа к файловой системе
00000030=Создать CUE: сохранять полные пути
00000031=Смена слоя
00000032=Выбрать 'Не обновлять IFO/BUP'
00000033=Выбрать 'Без шва'
00000034=Параметры предпросмотра
00000035=Выбор файла...
00000036=Без оверлея DirectDraw
00000037=Не ограничивать кадры в секунду
00000038=Чтение
00000039=Опции
00000040=Разделение файла:
00000041=Создать файл-макет образа:
00000042=Объём диска:
00000043=Приоритет процесса:
00000046=Выбрать 'Выключить компьютер'
00000047=Выбрать 'Закрыть программу'
00000048=Авто
00000049=Авто\nДа\nНет\n
00000050=Разрешить SpeedRead DVD (Plextor)
00000051=Авто 'Экспорт графика данных'
00000052=Файловая система
00000053=Диск\nФайл.система\n
00000054=Средний
00000055=Наивысший\nВысокий\nВыше среднего\nСредний\nНиже среднего\nНизкий\n
00000057=Стандартное место назначения
00000058=Выбрать папку...
00000059=Нет
00000060=Создано автоматически
00000061=Недавно использованное
00000062=Другое
00000063=Ошибки чтения
00000064=Программные повторы:
00000065=Аппаратные повторы:
00000066=Пропускать ошибки чтения
00000067=Создание
00000068=Опции
00000069=Разделение файла:
00000070=Создать MDS-файл:
00000073=Выбрать 'Выключить компьютер'
00000074=Выбрать 'Закрыть программу'
00000083=Авто
00000084=Авто\nДа\nНет\n
00000089=DVD Video
00000090=Размещение VIDEO_TS:
00000091=32К-заполнение IFO/BUP
00000092=Создать папку AUDIO_TS
00000093=Фильтр содержимого папки
00000094=Имена файлов/папок - ПРОПИСНЫМИ
00000095=Метка тома: считывать DVD Text
00000096=В начале
00000097=В начале\nСмешанное\nВ конце\n
00000116=Запись
00000117=Опции
00000118=Режим записи:
00000119=Размер ссылки:
00000120=Тип записи:
00000121=Авто
00000122=Авто\nCD\nDVD\nHD DVD\nBD\n
00000123=Блокировка тома: эксклюзивный доступ
00000124=Стирать диск без запроса
00000125=Форматировать диск без запроса
00000126=Перезаписывать диск без запроса
00000127=Открыть/закрыть лоток перед проверкой
00000128=Выбрать 'Удалить образ'
00000129=Выбрать 'Выключить компьютер'
00000130=Разрешить BURN-Proof
00000131=Авто
00000132=Авто\n0\n1\n16\n
00000133=DAO/SAO
00000134=Инкрементно\nTAO\nDAO/SAO
00000135=Сверить с файлом-образом
00000136=DVD-RAM / BD-RE FastWrite (*)
00000137=Выбрать 'Закрыть программу'
00000138=Резервировать трек DVD+R
00000139=Закрыть диск DVD+R (мин.радиус) (*)
00000140=* Для приводов LG, Lite-On, Optiarc и Samsung.
00000141=Автосмена Book Type (*)
00000142=Без запроса о закрытии трека/сессии...
00000143=Ответ 'Да'
00000144=Ответ 'Нет'
00000145=Калибровка OPC перед записью
00000146=Закрывать лоток без запроса
00000147=Опции
00000148=Смена слоя (для дисков DL)
00000149=Сектора в слое 0:
00000150=Приоритет процесса:
00000151=Вычислить оптимум
00000152=Указанное
00000153=Авто 'Экспорт графика данных'
00000154=Корректно отформатировать диски (*)
00000155=Высокий
00000156=Наивысший\nВысокий\nВыше среднего\nСредний\nНиже среднего\nНизкий\n
00000157=* Для дисков DVD-RAM и BD-RE.
00000158=Формат без свободных участков (*)
00000159=Опции очереди
00000160=10 сек
00000161=Вставка следующего диска: авто 'OK'
00000162=Извлечь диск перед следующей записью
00000163=Вставка следующего диска: поиск пустого
00000164=Ошибки записи
00000165=Программных повторов:
00000166=Проверка
00000167=Опции
00000168=Приоритет процесса:
00000169=Пропускать байты не 'User Data'
00000170=Выбрать 'Удалить образ'
00000171=Выбрать 'Закрыть программу'
00000172=Выбрать 'Выключить компьютер'
00000173=Авто 'Экспорт графика данных'
00000174=Разрешить SpeedRead DVD (Plextor)
00000175=Средний
00000176=Наивысший\nВысокий\nВыше среднего\nСредний\nНиже среднего\nНизкий\n
00000177=Пропускать данные CD-DA
00000179=Графические данные
00000180=Папка по умолчанию
00000181=Выбрать папку...
00000182=Последняя использованная
00000183=Другое
00000184=Папка с файлом-образом
00000185=Опции
00000187=Приоритет:
00000189=Средний
00000190=Минимальный\nНизкий\nНиже среднего\nСредний\nВыше среднего\nВысокий\nМаксимальный\n
00000191=Показать загрузку процессора
00000192=Захват графика данных
00000193=Имя файла по умолчанию
00000194=%M
00000195=%F
00000196=-     Производитель/модель привода
00000197=-     Версия прошивки
00000198=%D
00000199=-     Дата (длинная)
00000200=%T
00000201=-     Время
00000202=Просмотр:
00000203=Недоступно
00000204=%I
00000205=-     ID носителя
00000206=%S
00000207=-     Скорость записи
00000208=-     Дата (короткая)
00000209=%d
00000210=%V
00000211=-     Идентификатор тома образа
00000212=%B
00000213=-     Дата (гггг/мм/дд)
00000214=Недавно использованные
00000215=Другое
00000216=Заменять пробелы подчёркиваниями
00000217=%M %F %D %T %I %S
00000218=Сжать пробелы
00000219=Ввод/вывод
00000220=Интерфейс
00000221=ASPI (WNASPI32.DLL)
00000222=ASAPI (ASAPI.DLL)
00000223=SPTI (Microsoft)
00000224=ElbyCDIO (Elaborate Bytes)
00000225=Показывать все устройства
00000226=Patin-Couffin (VSO Software)
00000228=Определять добавление/удаление устройств
00000229=Размер буфера
00000230=40 МБ
00000231=Разрешить восстановление буфера
00000232=Длина переноса
00000233=32 КБ
00000234=Автоматически
00000235=Вручную
00000236=Пороги восстановления буфера
00000241=Устройство
00000242=Опции
00000243=Открыть лоток после...
00000244=Заблокировать лоток во время...
00000245=записи
00000246=стирания
00000247=записи
00000248=стирания
00000249=Не оповещать о смене диска
00000250=пров.
00000251=пров.
00000252=чтения
00000253=чтения
00000254=Сортировка
00000255=Нет\nАдрес\nБуква диска\nИмя\n
00000256=Опции операционной системы
00000257=Автораспознавание дисков
00000258=Автозапуск дисков с данными
00000259=Автозапуск аудиодисков
00000260=Синхронизация выбора
00000261=Режим создания
00000262=Режим записи
00000263=Режим проверки
00000264=Режим теста
00000265=Режим чтения
00000266=Запись
00000267=Проверка
00000268=Тест
00000269=Запись
00000270=Проверка
00000271=Тест
00000272=Запись
00000273=Проверка
00000274=Тест
00000275=Создание
00000276=Создание
00000277=Создание
00000278=Тест
00000279=Проверка
00000280=Запись
00000281=Создание
00000282=Чтение
00000283=Чтение
00000284=Чтение
00000285=Чтение
00000286=Тест
00000287=Проверка
00000288=Запись
00000289=Создание
00000290=Чтение
00000291=Звуки
00000292=Опции
00000293=Выбор файла...
00000295=Воспроизвести выбранный файл
00000297=Воспроизвести звук при успешном завершении
00000299=События
00000300=При запуске
00000301=Режим работы:
00000302=Назначение:
00000303=Проверка обновления программы:
00000304=Быстрый выбор
00000305=Посл. использованный\nБыстрый выбор\nЧтение\nСоздание\nЗапись\nПроверка\nТест качества\n
00000306=Последний выбор
00000307=Последний выбор\nУстройство\nФайл-образ\n
00000308=Еженедельно
00000309=Никогда\nЕжедневно\nЕженедельно\nКаждые две недели\nЕжемесячно\n
00000310=При отмене
00000311=Удалять незавершённые файлы:
00000312=Спрашивать подтверждение отмены
00000313=Спросить
00000314=Спросить\nДа\nНет\n
00000315=При выходе
00000318=Сохранить отчёт
00000319=Перезаписать
00000320=Очистить список недавних файлов
00000321=Сохранить очередь
00000322=Перезаписать
00000323=Дописать
00000324=При ошибке
00000325=* Это произойдёт, только если программа 'неактивна' / на переднем плане.
00000326=Мерцание кнопки на панели задач (*)
00000327=Реестр
00000328=Интеграция в оболочку ОС
00000329=Автозапуск: пустой CD
00000330=DVD
00000331=Автозапуск: пустой DVD
00000332=Ассоциации файлов
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=Все
00000348=Нет
00000349=DI
00000350=Сделать программой по умолчанию
00000351=IBB
00000352=CUE
00000353=OK
00000354=Отмена
00000355=По умолчанию
00000356=Язык
00000357=AudioCD
00000358=Создать CUE: сохранять в кодировке ANSI
00000359=Автозапуск: пустой HD DVD
00000360=Автозапуск: пустой Blu-ray
00000361=Автозапуск: CD Audio
00000362=Автозапуск: DVD Movie
00000363=Автозапуск: HD DVD
00000364=Автозапуск: Blu-ray
00000365=* Для дисков DVD-RAM, HD DVD-RAM и BD-RE.\nВключите, чтобы запретить приводу автоматическую проверку при записи, позволив ему записывать на полной скорости.
00000366=Частота опроса
00000367=100 мс
00000368=Основной
00000369=Устройство
00000370=Средняя длина очереди дисков
00000371=Открыть с помощью
00000372=Audio CD: по умолчанию в WAV-файл
00000373=* Для дисков DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM и BD-RE.
00000374=Скрыть сообщения в строке состояния (*)
00000375=Размещение файлов
00000376=Файлы проектов
00000377=Выбрать папку...
00000378=Языковые файлы
00000379=Выбрать папку...
00000380=Графические данные
00000381=Выбрать папку...
00000382=Файлы очереди
00000383=Выбрать папку...
00000384=Отчёты
00000385=Выбрать папку...
00000386=Защищённый диск
00000387=Очистить список недавних источников
00000389=WV
00000390=APE
00000391=FLAC
00000392=Звук при ошибке
00000393=Воспроизвести звук при ошибке
00000394=Выбор файла...
00000395=Воспроизвести выбранный файл
00000396=Воспроизвести звук после...
00000397=Воспроизвести звук после...
00000398=чтения
00000399=записи
00000400=проверки
00000401=быстр.стирания
00000402=полн. стирания
00000403=чтения
00000404=записи
00000405=проверки
00000406=быстр.стирания
00000407=полн. стирания
00000408=Привязка предзазора
00000409=0 кадров
00000410=* Для режима 'Быстрый выбор'.
00000411=Обнулить статистику ImgBurn
00000412=Привод.CDROM
00000413=Образы
00000414=Выбрать папку...
00000415=Отключить звук
00000416=Всегда использовать эту папку как начальную в диалоговых окнах открытия/сохранения.
00000417=Всегда использовать эту папку как начальную в диалоговых окнах открытия/сохранения.
00000418=Всегда использовать эту папку как начальную в диалоговых окнах открытия/сохранения.
00000419=Всегда использовать эту папку как начальную в диалоговых окнах открытия/сохранения.
00000420=Всегда использовать эту папку как начальную в диалоговых окнах открытия/сохранения.
00000421=Всегда использовать эту папку как начальную в диалоговых окнах открытия/сохранения.
00000422=Отображать информацию
00000423=Удалять без подтверждения
00000424=Ответ 'Да'
00000425=Ответ 'Нет'
00000426=Создать MDS: сохранять в кодировке ANSI
00000427=Предотвращать уход в ждущий режим
00000428=Не использовать немедленный ввод/вывод
00000429=Отображать реальный размер (1:1)
00000430=* Для дисков DVD+R и DVD+R DL. Если включено, привод обеспечивает соответствие записанной области радиусу диска - 30 мм.
00000431=Автоповтор финализации диска
00000433=SPTI: метод перечисления устройств
00000434=Класс устройства\nИнтерфейс устройства\nБуква диска\n
00000435=Blu-ray Video
00000436=Создать папку CERTIFICATE
00000437=* Для дисков DVD+RW и BD-RE.
00000438=Финализировать диск, игнорируя ошибки
00000439=Ошибки чтения
00000440=Программные повторы:
00000441=Аппаратные повторы:
00000442=Игнорировать ошибки чтения
00000443=Файловый формат макета образа
00000444=DVD
00000445=MDS
00000446=Ввод/вывод файлов
00000447=Всегда кэшировать при чтении
00000448=CCD
00000449=CUE
00000450=Сравнить значения MD5
00000451=Игнорировать несовпадения
00000452=Сбросить флаг 'Copy Permission Indicator'
00000453=Страница 1
00000454=Страница 2
00000455=Запросы
00000457=Без запроса содержимого корня
00000458=Без запроса содержимого VIDEO_TS
00000460=Ответ 'Да'
00000461=Ответ 'Нет'
00000464=Ответ 'Да'
00000465=Ответ 'Нет'
00000466=Без запроса содержимого HVDVD_TS
00000467=Ответ 'Да'
00000468=Ответ 'Нет'
00000469=Без запроса содержимого BDAV/BDMV
00000470=Ответ 'Да'
00000471=Ответ 'Нет'
00000472=Без запроса параметров загрузочного диска
00000473=Ответ 'Да'
00000474=Ответ 'Нет'
00000475=Без запроса параметров DivX Video
00000476=Ответ 'Нет'
00000477=Ответ 'Да'
00000478=Без запроса параметров DVD Video
00000479=Ответ 'Да'
00000480=Ответ 'Нет'
00000481=Без запроса параметров HD DVD Video
00000482=Ответ 'Да'
00000483=Ответ 'Нет'
00000484=Без запроса параметров BD Video
00000485=Ответ 'Да'
00000486=Ответ 'Нет'
00000487=Буфер чтения
00000488=20 МБ
00000489=Дополнительно
00000490=Заполнение файловой системы:
00000491=Минимум секторов в образе
00000492=Минимум секторов в образе:
00000493=30 сек
00000494=Начальный LBA образа:
00000495=Выбор файла: объект, а не ссылку на него
00000496=Помнить вкладку MRU
00000497=Игнорировать 'занятые' файлы
00000498=Метка тома: авто 'Да'
00000499=Оптимизация файлов-дублей
00000500=Отчёт о несовместимых именах
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000504=Группировать файлы по уровню папки
00000505=* Исключает неупорядоченное отображение файлов/папок в корневой папке
00000506=Сортировать в порядке добавления (*)
00000507=Создать MD5-файл
00000508=Создать MD5-файл
00000509=Обновлять интерфейс при смене настроек
00000510=Запросы
00000511=Без запроса на включение 'ADV_OBJ'
00000512=Ответ 'Да'
00000513=Ответ 'Нет'
00000514=Без запроса на включение 'CERTIFICATE'
00000515=Ответ 'Да'
00000516=Ответ 'Нет'
00000517=Игнорировать файл. сист. на сетевых дисках
00000518=Страница 1
00000519=Страница 2
00000520=Запросы
00000521=Не удалять аудиофайлы
00000522=* Для дисков BD-RE.
00000523=Формат с полной сертификацией (*)
00000524=Размер:
00000525=Предпочтительный
00000526=Предпочтительный\nМинимум\nМаксимум\n
00000527=* Для дисков DVD+RW, DVD-RAM и BD-RE.
00000528=* Для дисков DVD+RW, DVD-RAM и BD-RE.
00000529=* Для дисков BD-R. Если включено, в накопителе отключается функция автопроверки после записи, что позволяет выполнять запись на полной скорости.
00000530=Не проверять BD-R (*)
00000531=Сравнить значения MD5
00000532=Страница 1
00000533=Страница 2
00000534=Шрифт
00000535=Выбрать шрифт...
00000536=Шрифт интерфейса
00000537=Не форсировать завершение работы
00000538=Формат макета образа
00000539=DVD
00000540=MDS
00000541=CD-Text: кодировка ANSI
00000543=Режим ввода:
00000544=Недавние
00000545=Недавние\nСтандартный\nРасширенный\n
00000546=Параметры редактора макетов
00000547=Сведения о файле из ОС
00000548=* Для CD-DA нужны файлы WAV в формате 44.1 кГц, 16 бит, стерео.
00000549=Не проверять годность WAV для CD-DA (*)
00000550=Стандартный просмотр
00000551=BurnPlot
00000552=DVDInfoPro
00000554=CUE
00000555=CCD
00000556=Исправлять VTS-сектора
00000557=Opti Drive Control
00000558=Обновить устройства
00000559=Автозагрузчики дисков
00000560=Игнорировать драйверы смонтированной ФС
00000561=Не запрашивать новый диск
00000562=Отчёт о пропуске скрытых файлов/папок
00000563=Отчёт о пропуске системных файлов/папок
00000564=Чейнджеры дисков
00000565=Отмена автовоспроизведения
00000566=Без отчёта после множества сообщений
00000567=Без запроса сведений образа
00000568=Без запроса метки тома
00000569=Ответ 'Да'
00000570=Ответ 'Нет'
00000571=Без запроса содержимого AUDIO_TS
00000572=Ответ 'Да'
00000573=Ответ 'Нет'
00000574=Без запроса параметров DVD Audio
00000575=Ответ 'Да'
00000576=Ответ 'Нет'
00000577=С системными объектами NTFS
00000578=Отчёт о пропущенных объектах NTFS
00000579=Примечание:
00000580=Для изменения некоторых параметров требуются права Администратора.
00000581=Окно редактора макетов - всегда сверху
00000582=Окно очереди записи - всегда сверху
00000583=Двунаправленное письмо:
00000584=Слева направо
00000585=Слева направо\nСправа налево\n
00000586=Достаточно носителя меньшей ёмкости
00000587=Параметры предзазоров (PreGap)
00000588=Метод обнаружения:
00000589=Acronova - BSRobots20.dll
00000590=Primera Technology - PTRobot.dll
00000591=Метод макетирования диска
00000592=Страница 1
00000593=Страница 2
00000594=CD:
00000595=DVD:
00000596=HD DVD:
00000597=Blu-ray:
00000598=Тестовый режим
00000599=Vinpower Digital: COM-порт
00000600=Создать DVD:  сохранять полные пути
00000601=Создать DVD:  сохранять в кодировке ANSI
00000602=Отчёт
00000603=Добавить заголовок
00000604=Страница 3
00000605=Отчёты
00000606=Отчёт о пропущенных подпапках
00000607=Выбор объектов вместо ссылок на них
00000608=Настройки пакетного режима
00000609=Извлечь диск перед следующим чтением
00000610=Следующий диск: Авто 'OK'
00000611=10 сек
00000612=Следующий диск: найти непустой
00000613=Настройки Vinpower Digital
00000614=Режим для слипшихся носителей
00000615=Страница 1
00000616=Страница 2
00000617=Переименование файла: автоматически
00000618=30 сек
00000619=Установить начальную папку в Проводнике
00000620=Выбрать папку...
00000621=Запоминать копии
00000622=Запоминать копии
00000623=Папка для образов
00000624=Настройки автозагрузчика
00000625=Авто 'Abort' при ошибке
00000626=Окна выбора папок/файлов - старого типа
00000627=* При записи дисков BD Video устанавливать Book Type 'Normal', а не 'DVD-ROM'.
00000628=Использовать 'Normal' для BD Video (*)
00000632=Дольше ждать готовности привода
00000633=Без запроса о неподдерживаемой версии UDF
00000634=Ответ 'Да'
00000635=Ответ 'Нет'
00000636=Отчёт о пропущенных отфильтрованных файлах/папках
00000637=Универсальный: COM-порт
00000638=Без запроса параметров MP3
00000639=Ответ 'Да'
00000640=Ответ 'Нет'
00000641=Без запроса о повторе при ошибках записи
00000642=Ответ 'Да'
00000643=Ответ 'Нет'
00000644=Общее
00000645=Другой метод 'Принять диск'
00000646=Скорость передачи:
00000647=Тестовый режим не поддерживается
00000648=Запросы
00000649=Запросы
00000650=Без запроса о смене файла с мини-образом
00000651=Ответ 'Да'
00000652=Ответ 'Нет'
00000653=Показывать перемежающиеся ячейки
00000654=Отчёт о пропущенных неархивированных файлах/папках
00000655=* Для дисков DVD+R DL. При небольшом образе записывать всё на первый слой (L0), не распределяя поровну на оба слоя.
00000656=DVD+R DL: запись только первого слоя (*)
00000657=Создать папки BDMV
00000658=Метод экстразаписи по умолчанию
00000659=Экстразапись (overburn)
00000660=Обрезка

[frmShutdown]
00000001=ImgBurn
00000002=Завершение работы...
00000003=Вы захотели завершить текущий сеанс по окончании операции.\n\nТак вот операция завершена.\n\nЕсли вы передумали, то нажмите сейчас 'Стоп'.\n
00000004=Вы захотели перезагрузить компьютер по окончании операции.\n\nТак вот операция завершена.\n\nЕсли вы передумали, то нажмите сейчас 'Стоп'.
00000005=Вы захотели завершить работу компьютера по окончании операции.\n\nТак вот операция завершена.\n\nЕсли вы передумали, то нажмите сейчас 'Стоп'.
00000006=Вы захотели выключить компьютер по окончании операции.\n\nТак вот операция завершена.\n\nЕсли вы передумали, то нажмите сейчас 'Стоп'.
00000007=Вы захотели перевести компьютер в ждущий режим по окончании операции.\n\nТак вот операция завершена.\n\nЕсли вы передумали, то нажмите сейчас 'Стоп'.
00000008=Вы захотели перевести компьютер в режим сна/гибернации по окончании операции.\n\nТак вот операция завершена.\n\nЕсли вы передумали, то нажмите сейчас 'Стоп'.\n
00000009=Стоп

[frmDropZone]
00000001=Перетащите сюда папки и файлы
00000002=Вставить
00000003=Закрыть
00000004=Перетащите сюда папки и файлы
00000005=Перетащите сюда папки и файлы

[frmChooseFont]
00000001=Выбор шрифта
00000002=Пример
00000003=1234567890-=!"£$%^&*()_+
00000004=`[];'#\\,./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=АаБбВвГгДдЕеЁёЖжЗзИиКкЛл
00000007=В чащах юга жил-был кактус, да, но фальшивый экземпляр
00000008=OK
00000009=Отмена

[frmDiscLayoutAdd]
00000001=Добавление файлов...
00000002=Текущий элемент
00000003=Неизвестно
00000004=Отмена
00000005=Текущая папка
00000006=Неизвестно
00000007=Выполнение

[frmDiscLayoutEditor]
00000001=Редактор макета диска
00000002=Добавить файлы...
00000003=Добавить файлы
00000004=Добавить папку...
00000005=Добавить папку
00000007=Переименовать
00000008=Переименовать
00000010=Удалить
00000011=Удалить
00000013=Имя
00000014=Размер
00000015=Тип
00000016=Изменено
00000017=Путь ОС
00000018=PngImage_Explorer
00000019=PngImage_LoadProject
00000020=PngImage_SaveProject
00000021=PngImage_NewDisc
00000022=PngImage_AddFiles
00000023=PngImage0
00000024=PngImage1
00000025=PngImage2
00000026=Создать новую папку
00000027=Новая папка
00000028=PngImage3
00000029=PngImage4
00000030=Новая папка
00000031=Раскрыть все
00000032=Свернуть все
00000033=Свойства
00000034=Вставить
00000035=Переименовать
00000036=Удалить
00000037=Раскрыть
00000038=Свернуть
00000039=PngImage5
00000040=PngImage6
00000041=PngImage7
00000042=PngImage8
00000043=PngImage9
00000044=Удалить
00000045=Переименовать
00000046=Вставить
00000047=Новая папка
00000048=Свойства
00000049=Обзор
00000050=Открыть
00000051=Выбрать все
00000052=Инвертировать выбор
00000053=Открыть место с файлом
00000054=Выбрать
00000055=Обзор места с файлом
00000056=Обзор
00000057=Открыть
00000058=PngImage_AddFolder
00000059=PngImage_NewFolder
00000060=PngImage_Delete
00000061=PngImage_Rename
00000062=PngImage_Properties
00000063=PngImage_Explorer2
00000064=PngImage_LoadProject2
00000065=Создать новый лазерный диск
00000066=Новый диск
00000068=PngImage10
00000069=PngImage11
00000070=Добавить папку...
00000071=Добавить файлы...
00000072=Добавить папку...
00000073=Добавить файлы...
00000075=CD (650 МБ / 74 мин)\nCD (700 МБ / 80 мин)\nCD (790 МБ / 90 мин)\nCD (870 МБ / 99 мин)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\nBD-R/RE TL\nBD-R/RE QL\n
00000076=Автовыбор типа носителя
00000077=CD (650 МБ / 74 мин)
00000078=PngImage_SaveProject2
00000079=PngImage_NewDisc2
00000080=Свойства
00000081=Свойства
00000082=PngImage_AddFiles2
00000083=PngImage_AddFolder2
00000084=PngImage_NewFolder2
00000085=PngImage_Delete2
00000086=Загрузить проект...
00000087=Загрузить проект
00000088=Сохранить проект...
00000089=Сохранить проект
00000091=PngImage_Rename2
00000092=PngImage_Properties2
00000094=Проводник
00000095=Включить/выключить Проводник
00000096=ComboBox_ExplorerFolders
00000097=Горизонтальный вид
00000098=PngImage_Rename2
00000099=PngImage_Properties2
00000100=Горизонтальное/вертикальное расположение окон
00000101=PngImage_Rename2
00000102=PngImage_Properties2
00000103=Добавить выбранное
00000104=Добавить выбранное

[frmDiscLayoutProperties]
00000001=Свойства
00000002=Неизвестно
00000003=Содержит:
00000004=Неизвестно
00000005=Имя:
00000006=Неизвестно
00000007=Тип:
00000008=Неизвестно
00000009=Размер:
00000010=Неизвестно
00000011=Место:
00000012=Неизвестно
00000013=Путь ОС:
00000014=Неизвестно
00000015=Создано:
00000016=Изменено:
00000017=Атрибуты:
00000018=Скрытый
00000019=OK
00000020=Отмена

[frmDiscLayoutReplace]
00000001=Добавить файл
00000002=Здесь уже есть файл с таким же именем.
00000003=Имя:
00000004=Неизвестно
00000005=Тип:
00000006=Неизвестно
00000007=Место:
00000008=Неизвестно
00000009=Имеющийся файл
00000011=Неизвестно
00000012=Размер:
00000013=Неизвестно
00000014=Изменён:
00000015=Неизвестно
00000016=Новый файл
00000018=Неизвестно
00000019=Размер:
00000020=Неизвестно
00000021=Изменён:
00000022=Неизвестно
00000023=Заменить все
00000024=Пропустить все
00000025=Заменить
00000026=Пропустить
00000027=Отмена
00000028=Переименовать

[frmAutoLoaderControl]
00000001=Управление автозагрузчиком
00000002=Устройства
00000003=Неизвестно
00000004=ID робота:
00000005=Приводы
00000006=Привод
00000007=Извлечь носитель из выбранного привода
00000008=Извлечь
00000009=Загрузить носитель в выбранный привод
00000010=Загрузить
00000011=Извлечь испорченный носитель из выбранного привода
00000012=Отклонить
00000013=Тип робота:
00000014=Неизвестно
00000015=Готовность робота:
00000016=Неизвестно
00000017=Приводы:
00000018=Неизвестно
00000019=ID приводов:
00000020=Неизвестно
00000021=PngImage0
00000022=PngImage1
00000024=OK
00000027=Состояние
00000028=Очистить ошибку
00000029=Калибровка
00000030=Самопроверка
00000031=Настроить ассоциацию дисков...
00000032=Очистить статус контейнера

[frmConfigureDrivePositions]
00000001=Настройка положения привода
00000002=OK
00000003=Отмена
00000004=Неизвестно
00000005=Выберите...
00000006=Выберите...\nДругой\nВерхний\nНижний\n
00000007=Открыть/Закрыть
00000008=Положение
00000009=Действие
00000010=Привод
00000011=Неизвестно
00000012=Выберите...
00000013=Выберите...\nДругой\nВерхний\nНижний\n
00000014=Открыть/Закрыть
00000015=Неизвестно
00000016=Выберите...
00000017=Выберите...\nДругой\nВерхний\nНижний\n
00000018=Открыть/Закрыть
00000019=Неизвестно
00000020=Выберите...
00000021=Выберите...\nДругой\nВерхний\nНижний\n
00000022=Открыть/Закрыть
00000023=Неизвестно
00000024=Выберите...
00000025=Выберите...\nДругой\nВерхний\nНижний\n
00000026=Открыть/Закрыть
00000027=В ниспадающем меню выберите положение верхнего и нижнего привода.

[frmReadNextDisc]
00000001=Вставьте следующий диск...
00000002=Состояние
00000004=Отмена
00000005=Следующий
00000006=Неизвестно
00000014=Открыть папку
00000015=Неизвестно
00000018=Загрузить
00000019=Извлечь
00000021=Найти следующий непустой диск в чейнджере
00000022=Просмотр управления чейнджером...
00000023=OK
00000024=Предыдущий
00000025=Неизвестно
00000026=Метка:
00000027=Экспорт графика...
00000028=Показать график...
00000029=Открыть папку
00000030=Графические данные:
00000031=Неизвестно
00000035=Загрузить
00000036=Извлечь
00000037=Неизвестно
00000041=Выбрать файл...
00000042=Метка:
00000043=Неизвестно
00000044=Идентификатор программы
00000045=Создано в:
00000046=Неизвестно
00000047=Файловая система
00000048=Файл.сист.:
00000049=Неизвестно

[frmSelectRobotDrives]
00000001=Настройка положения привода
00000002=OK
00000003=Отмена
00000004=Неизвестно
00000005=Выберите...
00000006=Выберите...\nДругой\nВерхний\nНижний\n
00000007=Открыть/Закрыть
00000008=Положение
00000009=Действие
00000010=Привод
00000011=Неизвестно
00000012=Выберите...
00000013=Выберите...\nДругой\nВерхний\nНижний\n
00000014=Открыть/Закрыть
00000015=Неизвестно
00000016=Выберите...
00000017=Выберите...\nДругой\nВерхний\nНижний\n
00000018=Открыть/Закрыть
00000019=Неизвестно
00000020=Выберите...
00000021=Выберите...\nДругой\nВерхний\nНижний\n
00000022=Открыть/Закрыть
00000023=Неизвестно
00000024=Выберите...
00000025=Выберите...\nДругой\nВерхний\nНижний\n
00000026=Открыть/Закрыть
00000027=В ниспадающем меню выберите положение верхнего и нижнего привода.

[Form1]
00000001=ImgBurn
00000002=Недостаточно места на диске для записи этого образа.
00000003=Размер образа:
00000004=Неизвестно
00000005=Объём диска:
00000006=Неизвестно
00000007=OK
00000008=Отмена
00000009=Что следует сделать?
00000010=Экстразапись (overburn) диска
00000011=Запись до конца диска

[frmConfigureDriveAssociation]
00000001=Настройка ассоциации дисков
00000002=OK
00000003=Отмена
00000004=Имя
00000005=Выберите привод(ы) для ассоциирования с этим устройством.
00000006=Устройство:
00000007=Неизвестно
00000008=Обновить приводы

[frmOverburn]
00000001=ImgBurn
00000002=Недостаточно места на диске для записи этого образа.
00000003=Размер образа:
00000004=Неизвестно
00000005=Объём диска:
00000006=Неизвестно
00000007=OK
00000008=Отмена
00000009=Что следует предпринять?
00000010=Запись до конца образа (overburn)
00000011=Запись до конца диска (обрезать)

[$CONSTANTS]
Abort=Стоп
AFileNameCannotContainAnyOfTheFollowingCharacters=В имени файла не может быть символов: \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=Образ содержит папку 'BDAV' в корне, поэтому будем считать, что это видеодиск Blu-ray.
AssumeBuild_BDVideo_BDMV=Образ содержит папку 'BDMV' в корне, поэтому будем считать, что это видеодиск Blu-ray.
AssumeBuild_DivXVideo=Образ содержит файл 'AVI' в корне, поэтому будем считать, что это видеодиск DivX.
AssumeBuild_DVDAudio=Образ содержит папку 'AUDIO_TS' в корне, поэтому будем считать, что это диск DVD Audio.
AssumeBuild_DVDVideo=Образ содержит папку 'VIDEO_TS' в корне, поэтому будем считать, что это видеодиск DVD.
AssumeBuild_HDDVDVideo=Образ содержит папку 'HVDVD_TS' в корне, поэтому будем считать, что это видеодиск HD DVD.
AssumeBuild_MP3Audio=Образ содержит файл 'MP3' в корне, поэтому будем считать, что это аудиодиск MP3.
AssumeBuild_OSInstallation_I386=Образ содержит папку 'I386' в корне, поэтому будем считать, что это диск установки операционной системы.
AssumeBuild_OSInstallation_InstallWim=Образ содержит файл 'install.wim' в папке 'sources', поэтому будем считать, что это диск установки операционной системы.
AssumePatch_isolinux_bin=Вы выбрали файл 'isolinux.bin' в качестве загрузчика.
Auto=Авто
AutoOKInXSecond=Авто 'OK' через %1 сек...
AutoOKInXSeconds=Авто 'OK' через %1 сек...
AutoRenameInXSecond=Автопереименование через %1 сек...
AutoRenameInXSeconds=Автопереименование через %1 сек...
AutoYesInXSecond=Авто 'Да' через %1 сек...
AutoYesInXSeconds=Авто 'Да' через %1 сек...
BL_ConfirmNewDisc=Вы действительно хотите начать новый диск?\n\nЕсли вы не сохранили текущий макет, он будет потерян.
BL_DoubleClickToOpenTheFile=Дважды щёлкните, чтобы открыть файл.
BL_DoubleClickToOpenTheFolder=Дважды щёлкните, чтобы открыть папку.
BL_File=файл
BL_FileFolder=Папка с файлами
BL_Files=шт. файлов
BL_Folder=папка
BL_Folders=шт. папок
BL_Free=свободно
BL_Item=элемент
BL_ItemFileFolders=Элементов: %1 (файлов: %2, папок: %3)
BL_ItemFilesFolder=Элементов: %1 (файлов: %2, папок: %3)
BL_Items=шт. элементов
BL_ItemSelected=элемент выбран
BL_ItemSelectedFileFolders=Выбрано элементов: %1 (файлов: %2, папок: %3)
BL_ItemSelectedFilesFolder=Выбрано элементов: %1 (файлов: %2, папок: %3)
BL_ItemsFileFolder=Элементов: %1 (файлов: %2, папок: %3)
BL_ItemsFileFolders=Элементов: %1 (файлов: %2, папок: %3)
BL_ItemsFilesFolder=Элементов: %1 (файлов: %2, папок: %3)
BL_ItemsFilesFolders=Элементов: %1 (файлов: %2, папок: %3)
BL_ItemsSelected=шт. элементов выбрано
BL_ItemsSelectedFileFolder=Выбрано элементов: %1 (файлов: %2, папок: %3)
BL_ItemsSelectedFileFolders=Выбрано элементов: %1 (файлов: %2, папок: %3)
BL_ItemsSelectedFilesFolder=Выбрано элементов: %1 (файлов: %2, папок: %3)
BL_ItemsSelectedFilesFolders=Выбрано элементов: %1 (файлов: %2, папок: %3)
BL_NewFolder=Новая папка
BL_NotApplicable=Н/П
BL_Root=Корневая папка
BL_ThisFolderAlreadyContainsAFileNamed=В этой папке уже есть файл '%1'.
BL_ThisFolderAlreadyContainsASubfolderNamed=В этой папке уже есть вложенная папка '%1'.
BL_ThisLevelAlreadyContainsAFileNamed=На этом уровне уже есть файл '%1'.
BL_ThisLevelAlreadyContainsAFolderNamed=На этом уровне уже есть папка '%1'.
BL_Used=занято
BuildBurnAnImage=Создание + запись образа
BurnAnImage=Запись образа
BurnAnImageFileInBuildMode_1=Выбран только один файл, и он похож на файл-образ.
BurnAnImageFileInBuildMode_2=Сейчас активен режим 'сборки', вы действительно хотите создать резервную копию этого файла-образа, а не просто создать из него лазерный диск?
BurnAnImageFileInBuildMode_3=!!! Если вы хотите просто записать диск из образа, нажмите 'Нет', перейдите в режим 'Запись' и сделайте это там.
Burning=Запись
Burnt=Записано
BurnUsing=Запись с помощью
Byte=байт
ByteLC=байт
Bytes=байт
BytesLC=байт
Cancel=Отмена
CancelAutoOK="Отмена - Авто 'OK'"
CantCreateImageFromMultiSessionDisc=В режиме чтения создание файла-образа из мультисессионного диска %1 не поддерживается.\n\nИспользуйте режим создания, чтобы создать новый 'чистый' образ на основе содержимого диска.
CantCreateImageFromMultiTrackDisc=В режиме чтения создание файла-образа из мультитрекового диска %1 не поддерживается.\n\nИспользуйте режим создания, чтобы создать новый 'чистый' образ на основе содержимого диска.
ChangesAvailable=Есть изменения
Continue=Продолжить
CorrectDataType_BDVideo=В видеодисках Blu-ray обычно используется тип данных 'MODE1/2048', а вы выбрали '%1'.
CorrectDataType_DVDAudio=В дисках DVD Audio обычно используется тип данных 'MODE1/2048', а вы выбрали '%1'.
CorrectDataType_DVDVideo=В видеодисках DVD обычно используется тип данных 'MODE1/2048', а вы выбрали '%1'.
CorrectDataType_HDDVDVideo=В видеодисках HD DVD обычно используется тип данных 'MODE1/2048', а вы выбрали '%1'.
CorrectFileSystem_BDVideo=В видеодисках Blu-ray обычно используется файловая система 'UDF', а вы выбрали '%1'.
CorrectFileSystem_DivXVideo=В видеодисках DivX обычно используются файловые системы 'ISO9660 + Joliet', а вы выбрали '%1'.
CorrectFileSystem_DVDAudio=В дисках DVD Audio обычно используются файловые системы 'ISO9660 + UDF', а вы выбрали '%1'.
CorrectFileSystem_DVDVideo=В видеодисках DVD обычно используются файловые системы 'ISO9660 + UDF', а вы выбрали '%1'.
CorrectFileSystem_HDDVDVideo=В видеодисках HD DVD обычно используется файловая система 'UDF', а вы выбрали '%1'.
CorrectFileSystem_MP3Audio=В аудиодисках MP3 обычно используется файловая система 'ISO9660 + Joliet', а вы выбрали '%1'.
CorrectFileSystem_OSInstallation_I386=В установочных дисках ОС обычно используется файловая система 'ISO9660', а вы выбрали '%1'.
CorrectFileSystem_OSInstallation_InstallWim=В установочных дисках ОС обычно используется файловая система 'UDF', а вы выбрали '%1'.
CorrectUDFRevision_BDVideo=В видеодисках Blu-ray обычно используется файловая система UDF версии '2.50', а вы выбрали '%1'.
CorrectUDFRevision_DVDAudio=В дисках DVD Audio обычно используется UDF версии '1.02', а вы выбрали '%1'.
CorrectUDFRevision_DVDVideo=В видеодисках DVD обычно используется файловая система UDF версии '1.02', а вы выбрали '%1'.
CorrectUDFRevision_HDDVDVideo=В видеодисках HD DVD обычно используется файловая система UDF версии '2.50', а вы выбрали '%1'.
CorrectUDFRevision_OSInstallation_InstallWim=В установочных дисках ОС обычно используется  файловая система UDF версии '1.02', а вы выбрали '%1'.
CreateAnImage=Создать образ
CreateDVDFile=Создать DVD-файл
CreateMDSFile=Создать MDS-файл
CS_IncludeArchiveFilesOnly_Disabled=Только архивные файлы: отключено
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - файлы без расширений: включено
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - более 8 уровней папок: включено
CS_ISO9660_CharacterSet_DOS=ISO9660 - набор символов: DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - не добавлять версию к идентификаторам файлов: включено
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - уровень обмена: Level X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - добавлять версии к идентификаторам файлов: отключено
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - файлы без расширений: включено
CS_Joliet_InterchangeLevel_LevelX=Joliet - уровень обмена: Level X
CS_PreserveFullPathnames_Disabled=Сохранять полные пути: отключено
CS_RecurseSubdirectories_Enabled=С вложенными папками: включено
CurrentMediaDoesNotSupportDataType_UseMode1=Текущий диск не поддерживает тип данных '%1', будет использоваться 'Mode1/2048'.
CurrentProfile_None=Нет!
CurrentProfile_Unknown=Неизвестно
CurrentProfile_Unknown_Failed=Неизвестно (ОШИБКА!)
CurrentProfile_Unknown_NotSupported=Неизвестно (не поддерживается)
CurrentProfile_Unknown_X=Неизвестно (%1)
Date=Дата
DeleteEmptyFolder=Удалить пустую папку?
DeleteIncompleteFile=Удалить неполный файл?
DirectoryDepthExceedsISO9660Limit_1=Глубина вложенности папок превышает максимум для ISO9660 (8 уровней)!
DirectoryDepthExceedsISO9660Limit_2=Имя: '%1'
DirectoryDepthExceedsISO9660Limit_3=Уровней папок в пути: %1
DirectoryDepthExceedsISO9660Limit_4=Макс.уровней папок в пути: %1
DirectoryDepthExceedsISO9660Limit_5=Вы настаиваете на продолжении?
DirectShowFilterList=Список DirectShow-фильтров:
Disabled=Отключено
Disc=Диск
DiscOptions=Опции диска
DropDescription_Insert_Unknown=<неизвестно>
DropDescription_Message_AddTo=Добавить в %1
DropDescription_Message_CannotAccept=Компьютер говорит: 'Нет'
DropDescription_Message_CopyTo=Скопировать в %1
DropDescription_Message_MoveTo=Переместить в %1
Enabled=Включено
ETFSBOOT_DontPatchBootInformationTable=Загрузочный образ 'ETFSBOOT.COM' не подходит для выбранного параметра 'Исправить загрузчик'.\n\nИсправить?
ETFSBOOT_WrongSectorsToLoad_4=Загрузочный образ 'ETFSBOOT.COM' имеет размер 2 KБ.\n\nПоэтому секторов для загрузки должно быть 4, а вы указали %1.\n\nИсправить?
ETFSBOOT_WrongSectorsToLoad_8=Загрузочный образ 'ETFSBOOT.COM' имеет размер 4 КБ.\n\nПоэтому секторов для загрузки должно быть 8, а вы указали %1.\n\nИсправить?
FileName=Имя файла:
Finished=Готово
FolderContentRepresentRootDirectoryContent_1=Выбрана только одна папка.
FolderContentRepresentRootDirectoryContent_2=Вы хотите просто добавить в образ содержимое папки '%1'?
FolderContentRepresentRootDirectoryContent_3=(Иначе папка '%1' будет видна в корневой папке образа.)
FolderOrFileDoesNotExistOrIsNotAccessible=Папка/файл отсутствует или нет доступа.
Frame=кадр
Frames=кадр.
GraphDataPreview_DefaultMediaID=MEDIA-ID
GraphDataPreview_DefaultVolumeIdentifier=VOLUME-IDENTIFIER
HaventIncludedADVOBJFolder=Вы не включили папку 'ADV_OBJ', хотя она существует на том же уровне папок, что и 'HVDVD_TS'.\n\nВключить её сейчас?
HaventIncludedCERTIFICATEFolder=Вы не включили папку 'CERTIFICATE', хотя она существует на том же уровне папок, что и 'BDMV'.\n\nВключить её сейчас?
IB_BootCatalog=Загрузочный каталог
IB_BootImage=BootImage
IB_CalculatingFileMD5HashValues=Вычисление хеш-значений MD5...
IB_CalculatingImageSize=Вычисление размера образа...
IB_CheckingISO9660FileSizes=Проверка размеров файлов в ISO9660...
IB_ClearingFolderFileArchiveAttributes=Удаление папки/файловых атрибутов 'архивный'...
IB_DeletingSourceFiles=Удаление исходных файлов...
IB_FileSystemPadding=Заполнение ФС
IB_FixingVTSSectors=Исправление VTS-секторов...
IB_GeneratingFileLBA=Генерирование LBA файлов...
IB_GeneratingISO9660CompliantNames=Генерирование ISO9660-совместимых имён...
IB_GeneratingISO9660Data=Генерирование данных ISO9660...
IB_GeneratingISO9660DirectoryLBA=Генерирование LBA папок ISO9660...
IB_GeneratingJolietCompliantNames=Генерирование Joliet-совместимых имён...
IB_GeneratingJolietData=Генерирование данных Joliet...
IB_GeneratingJolietDirectoryLBA=Генерирование LBA папок Joliet...
IB_GeneratingUDFCompliantNames=Генерирование UDF-совместимых имён...
IB_GeneratingUDFData=Генерирование данных UDF...
IB_GeneratingUDFDirectoryLBA=Генерирование LBA папок UDF...
IB_GettingRegionInformation=Получение сведений о регионе...
IB_InitialisingBootImageFile=Инициализация загрузочного файла...
IB_ISO9660DirectoryRecords=Записи папок ISO9660
IB_ISO9660PathTableRecords=Записи таблицы путей ISO9660
IB_JolietDirectoryRecords=Записи папок Joliet
IB_JolietPathTableRecords=Записи таблицы путей Joliet
IB_NotApplicable=Н/П
IB_OptimisingDuplicateFiles=Оптимизация дублирующихся файлов...
IB_PatchingBootInformationTable=Исправление таблицы загрузочной информации...
IB_SettingDirectoryTimes=Установка времени папок...
IB_SortingFilesBySize=Сортировка файлов по размеру...
IB_SortingItems=Сортировка элементов...
IB_ThisMayTakeAWhile_PleaseBePatient=Это может занять некоторое время, подождите...
IB_UDFDirectoryRecords=Записи папок UDF
IB_UDFFileSet=Набор файлов UDF
IB_UDFFileSetDuplicate=Набор файлов UDF (дубли)
IB_WritingBootCatalog=Запись загрузочного каталога...
IB_WritingBootImage=Запись загрузочного образа...
IB_WritingFiles=Запись файлов...
IB_WritingFileSystemPadding=Запись заполнения файловой системы...
IB_WritingISO9660DirectoryRecords=Запись папок ISO9660...
IB_WritingISO9660PathTableRecords=Запись таблицы путей ISO9660...
IB_WritingJolietDirectoryRecords=Запись папок Joliet...
IB_WritingJolietPathTableRecords=Запись таблицы путей Joliet...
IB_WritingUDFDirectoryRecords=Запись папок UDF...
IB_WritingUDFFileSet=Запись набора файлов UDF...
IB_WritingUDFFileSetDuplicate=Запись набора файлов UDF (дубли)...
Ignore=Пропуск
ImageTooLargeForDataType_UseMode1=Этот образ слишком большой для типа данных '%1', будет использоваться 'Mode1/2048'.
Index=Индекс
LayerBreak=Смена слоя
LogWindow_CloseMessage=Это окно предпочтительно держать открытым во время использования программы!\n\nЕсли его закрыть, то потеряется масса информации, предупреждений, сообщений об ошибках, которые могут быть очень важными.\n\nВы действительно хотите закрыть окно?
MiniImageNotStoredWithContent=Мини-образы (.miniso) будут работать, только если они находятся вместе с файлами/папками, для которых они созданы.\n\nПоэтому результирующий файл следует изменить с...\n\n%1\n\nна...\n\n%2\n\nВнести изменения?
MinimizeToSystemTray=Свернуть в системный лоток
Minute=мин
Minutes=мин
No=Нет
NoFilesOrFoldersWereAddedToTheImage=В образ не были добавлены файлы/папки.
None=Нет
Normal=Норм.
NotApplicable=Н/П
NoteGUIOptionNotChanged=!!! Опция GUI не будет изменена.
NoteGUIOptionsNotChanged=!!! Опции GUI не будут изменены.
Of=-
OK=OK
Options=Опции
PathLengthExceedsISO9660Limit_1=Длина пути превышает максимум для ISO9660 (%1 символов).
PathLengthExceedsISO9660Limit_2=Имя: '%1'
PathLengthExceedsISO9660Limit_3=Имя ISO9660: '%1'
PathLengthExceedsISO9660Limit_4=Символов в пути: %1
Performer=Исполнитель
Permanent=Пост.
PleaseSelect=Выберите
PleaseSelectAFile=Выберите файл
ProposedSettingChange=Намеченное изменение:
ProposedSettingChanges=Намеченные изменения:
Queued=В очереди
ReadUsing=Чтение с помощью
Reason=Причина
RemoveTopMostDiscFromOutputBin=Извлеките верхний диск из выходного лотка, он был отклонён автозагрузчиком.
RenamedWithEmptyName=Чтобы переименовать файл, нужно указать его новое имя.
Reset=Сброс
Retry=Повтор
Second=сек
Seconds=сек
SelectDefaultDestinationFolder=Выберите папку назначения по умолчанию
SelectDestinationFolderForBatchModeImages=Выберите папку назначения для образов пакетного режима
SelectedAFolderContainingVideoFiles_BDVideo=Выбрана папка с видеофайлами Blu-ray.\n\nВы хотите создать видеодиск Blu-ray?
SelectedAFolderContainingVideoFiles_DVDAudio=Выбрана папка с файлами DVD Audio.\n\nВы хотите создать диск DVD Audio?
SelectedAFolderContainingVideoFiles_DVDVideo=Выбрана папка с видеофайлами DVD.\n\nВы хотите создать видеодиск DVD?
SelectedAFolderContainingVideoFiles_HDDVDVideo=Выбрана папка с видеофайлами HD DVD.\n\nВы хотите создать видеодиск HD DVD?
SelectedVideoFiles_BDVideo=Выбраны только видеофайлы Blu-ray.\n\nВы хотите создать видеодиск Blu-ray?
SelectedVideoFiles_DVDAudio=Выбраны только файлы DVD Audio.\n\nВы хотите создать диск DVD Audio?
SelectedVideoFiles_DVDVideo=Выбраны только видеофайлы DVD.\n\nВы хотите создать видеодиск DVD?
SelectedVideoFiles_HDDVDVideo=Выбраны только видеофайлы HD DVD.\n\nВы хотите создать видеодиск HD DVD?
SelectExplorerPaneInitialFolder=Выберите начальную папку в Проводнике
SelectFolderForGraphDataFiles=Выберите папку для графических данных
SelectFolderForImageFiles=Выберите папку для образов
SelectFolderForLanguageFiles=Выберите папку для языковых файлов
SelectFolderForLogFiles=Выберите папку для отчётов
SelectFolderForProjectFiles=Выберите папку для проектов
SelectFolderForQueueFiles=Выберите папку для файлов в очереди
SelectFolderToAdd=Выберите папку для добавления
Session=Сессия
SessionOptions=Опции сессии
Sessions=Сесс.
Special=Особый
StayOnTop=Всегда сверху
Temporary=Временно
ThatsFineExceptConflictingSetting=Учтите, что выбран конфликтующий параметр, способный помешать правильной работе.
ThatsFineExceptConflictingSettings=Учтите, что выбраны конфликтующие параметры, способные помешать правильной работе.
ThisSettingIsActive=Эта установка активна.
ThisSettingIsNotActive=Эта установка НЕ активна.
Time=Время
Title=Название
Total=Всего
Track=Трек
TrackOptions=Опции трека
Tracks=Треки
TryAgain=Повторить
TryingToBuild_BDVideo=Похоже, вы пытаетесь создать видеодиск Blu-ray.
TryingToBuild_DVDAudio=Похоже, вы пытаетесь создать диск DVD Audio.
TryingToBuild_DVDVideo=Похоже, вы пытаетесь создать видеодиск DVD.
TryingToBuild_HDDVDVideo=Похоже, вы пытаетесь создать видеодиск HD DVD.
TryingToBuild_OSInstallation=Похоже, вы пытаетесь создать установочный диск операционной системы.
UnacceptableCharacter=Недопустимый символ
Unknown=Неизвестно
VendorInfo=Сведения поставщика:
VolumeLabel_UNDEFINED=НЕ ОПРЕДЕЛЕНО
WarnBootable=Учтите, вы указали, что диск должен быть загрузочным.
WarnBootable_Hint=Это можно отменить на вкладке 'Дополнительно -> Загрузочный диск'.
WarnNotBootable=Учтите, вы не указали, что диск должен быть загрузочным.
WarnNotBootable_Hint=Это можно сделать на вкладке 'Дополнительно -> Загрузочный диск'.
WarnNotPatchingBootInfoTable=Учтите, вы не указали, что нужно исправить загрузчик.
WarnNotPatchingBootInfoTable_Hint=Это можно сделать на вкладке 'Дополнительно -> Загрузочный диск'.
WarnUDFRevisionNotSupportedByOS=Вы выбрали UDF версии (%1), которая не поддерживается этой операционной системой.\n\nБез использования стороннего драйвера просмотр содержимого диска будет невозможен.
WouldYouLikeMeToAdjustTheSettingForYou=Исправить параметр?
WouldYouLikeMeToAdjustTheSettingsForYou=Исправить параметры?
WouldYouLikeToContinueAnyway=Вы всё равно настаиваете на продолжении?
WriteSpeed_AWS=AWS
WrongDataTypeForUsingIsoFileExtension_1=Согласно выбранному типу данных, этот образ не следует и нельзя сохранять с файловым расширением '.iso'.
WrongDataTypeForUsingIsoFileExtension_2=Образ будет сохранён с расширением '.bin'.
Yes=Да
